<unk>	0
<s>	0
</s>	0
L	-2.9562
A	-4.40966
V	-4.46188
S	-4.48681
T	-4.59659
I	-4.71253
M	-4.8482
E	-4.86248
Q	-4.96444
R	-4.99937
K	-5.01465
D	-5.11097
N	-5.12996
G	-5.14724
P	-5.34826
F	-5.53675
H	-5.60382
Y	-5.67214
AA	-6.23193
C	-6.30169
SS	-6.36273
SA	-6.47074
AS	-6.47915
AV	-6.48805
TA	-6.52276
VA	-6.52517
SV	-6.5393
SL	-6.54184
VS	-6.55256
AT	-6.58903
AL	-6.59729
W	-6.60107
LS	-6.60835
AG	-6.62366
ST	-6.6238
SG	-6.62585
VV	-6.62913
TS	-6.642
TV	-6.65861
EE	-6.66153
VL	-6.66288
LA	-6.66748
VT	-6.66842
AE	-6.68752
TL	-6.68879
EA	-6.70505
TT	-6.71589
GS	-6.72643
VE	-6.80251
AR	-6.80321
RA	-6.80853
SE	-6.81062
ER	-6.81177
AQ	-6.81693
GA	-6.82415
QA	-6.82444
LP	-6.8255
EK	-6.82558
SI	-6.83502
DA	-6.83549
SR	-6.83617
DS	-6.83805
PS	-6.8394
RR	-6.84004
DG	-6.84409
GV	-6.84482
VI	-6.84627
SK	-6.85869
AD	-6.86218
EV	-6.86413
IS	-6.86927
SQ	-6.86958
LE	-6.87428
ES	-6.87815
LT	-6.8918
EL	-6.8921
IA	-6.89229
TG	-6.90383
RL	-6.90956
SD	-6.91007
NS	-6.91056
DL	-6.9176
LD	-6.91777
LR	-6.92021
SP	-6.9227
KE	-6.92286
DV	-6.92738
LV	-6.92979
RS	-6.92988
VR	-6.93152
TE	-6.9329
VD	-6.93496
AK	-6.9408
TP	-6.94329
GG	-6.94701
MA	-6.94778
PA	-6.95442
QQ	-6.95785
PV	-6.96073
GL	-6.96508
TI	-6.96637
IT	-6.96792
AI	-6.968
VG	-6.96967
KK	-6.9772
IL	-6.98443
ET	-6.98522
EG	-6.98769
AP	-6.99001
IV	-6.99163
GE	-6.99283
DD	-7.0026
VQ	-7.00397
LQ	-7.00601
KV	-7.00732
TD	-7.00872
DE	-7.01294
ED	-7.01665
GT	-7.01961
KA	-7.01976
RV	-7.02387
LG	-7.025
QL	-7.02503
GR	-7.02785
EI	-7.03054
RE	-7.03137
SN	-7.03754
MS	-7.03993
LK	-7.04279
PL	-7.05487
VP	-7.05857
SF	-7.05997
VN	-7.06518
NI	-7.0752
QS	-7.07676
IE	-7.07929
GK	-7.08072
NA	-7.08228
GD	-7.08634
KS	-7.08722
RI	-7.08914
KT	-7.08955
PE	-7.09284
DI	-7.09597
FS	-7.09627
NT	-7.09926
NL	-7.10163
EQ	-7.10178
ID	-7.1053
AN	-7.10759
VK	-7.10778
QV	-7.1142
NV	-7.12043
TR	-7.12744
QE	-7.12772
KL	-7.12813
PP	-7.1381
RD	-7.14207
DT	-7.14973
RT	-7.15123
GI	-7.15565
TQ	-7.15835
PT	-7.16025
II	-7.16094
RK	-7.16736
IN	-7.17365
LN	-7.17837
QR	-7.17952
IK	-7.18077
RG	-7.18399
IG	-7.18481
DR	-7.1887
QT	-7.19254
KD	-7.19257
LI	-7.19441
NG	-7.20157
DK	-7.20336
GQ	-7.20593
TN	-7.21588
DN	-7.22734
IQ	-7.229
GN	-7.23946
TK	-7.24887
RQ	-7.24923
IP	-7.25534
DP	-7.26067
EN	-7.26797
KI	-7.27116
TF	-7.27312
KR	-7.27983
QG	-7.28561
FA	-7.29831
SY	-7.30693
PQ	-7.30861
FT	-7.30868
IR	-7.3126
VF	-7.31655
DF	-7.32549
AF	-7.33418
PG	-7.33629
EP	-7.34234
PR	-7.34749
ML	-7.34863
YS	-7.35222
LF	-7.35281
NE	-7.35367
QP	-7.35378
NN	-7.35923
FL	-7.36295
QK	-7.36416
ND	-7.36599
PD	-7.37141
GF	-7.37187
IF	-7.38467
RP	-7.3864
ME	-7.38949
KQ	-7.39337
QI	-7.41302
KN	-7.41898
KP	-7.42751
NK	-7.43548
YL	-7.43611
MT	-7.44396
LH	-7.44402
MV	-7.45076
FD	-7.45176
FG	-7.45198
HL	-7.45329
FV	-7.45616
RN	-7.45931
GP	-7.4654
SH	-7.46893
QD	-7.4715
DQ	-7.47852
PI	-7.48145
KG	-7.4852
FE	-7.48558
NQ	-7.4903
NP	-7.4921
MK	-7.4976
HS	-7.51915
PK	-7.52491
YA	-7.53738
TY	-7.55156
MD	-7.55582
FR	-7.55766
YR	-7.5591
NR	-7.56062
QN	-7.56154
YV	-7.56825
YG	-7.57615
EF	-7.5789
GY	-7.58655
RF	-7.59435
EH	-7.60146
AH	-7.60294
HR	-7.60561
LY	-7.60744
MR	-7.62064
YT	-7.62791
FN	-7.63405
AY	-7.63769
HA	-7.63854
FK	-7.64248
VY	-7.64988
MN	-7.65904
MG	-7.65944
NF	-7.66301
DY	-7.66717
MP	-7.69164
PN	-7.6952
RH	-7.69684
FI	-7.72058
NY	-7.73277
YD	-7.73887
GH	-7.75308
KF	-7.76365
HP	-7.76584
PF	-7.76927
YK	-7.78628
EY	-7.78861
FP	-7.79807
RY	-7.79992
IY	-7.80051
MQ	-7.80394
VH	-7.80674
MI	-7.80753
TH	-7.81546
HV	-7.81646
YE	-7.82971
HG	-7.83188
KY	-7.84434
HT	-7.86012
YI	-7.87354
YN	-7.87556
SM	-7.87607
QH	-7.87795
FQ	-7.87989
YQ	-7.8803
QF	-7.89948
HQ	-7.91469
CL	-7.92653
LC	-7.92715
IH	-7.93454
EM	-7.95585
SSS	-7.95638
AAA	-7.95798
HE	-7.97106
SC	-7.97416
CS	-7.98544
VC	-7.98626
FY	-7.99334
HI	-7.99855
YY	-8.00521
FF	-8.00794
AM	-8.02824
AAG	-8.04342
MF	-8.04618
QY	-8.05104
PH	-8.0562
SW	-8.07556
DH	-8.07781
CV	-8.09429
KH	-8.0955
HH	-8.10413
YF	-8.11437
MM	-8.11734
WR	-8.12416
VM	-8.13746
PY	-8.1457
AC	-8.14983
HD	-8.15246
CA	-8.16166
TC	-8.16215
QM	-8.17709
AW	-8.20008
FH	-8.20259
GM	-8.20276
RC	-8.21101
HF	-8.2115
NH	-8.2221
YP	-8.22659
HK	-8.22721
IC	-8.22989
MY	-8.23402
TM	-8.2563
RM	-8.26048
KM	-8.26406
GW	-8.27125
DM	-8.28559
CR	-8.29075
EC	-8.30155
MH	-8.30509
CG	-8.3064
WS	-8.30652
NM	-8.31787
LAR	-8.32359
CQ	-8.32972
GSG	-8.3509
HN	-8.35932
CI	-8.35998
ALA	-8.36565
EAL	-8.37427
VAA	-8.3744
SDS	-8.38205
CT	-8.38461
DC	-8.38997
LLS	-8.39003
EEE	-8.39004
VW	-8.39036
AGA	-8.39224
KKK	-8.39393
AEA	-8.39692
TVT	-8.39944
AVA	-8.4094
LLL	-8.41543
LLA	-8.4168
RW	-8.41908
ASA	-8.41936
KEK	-8.4209
HY	-8.42141
WT	-8.42801
AGG	-8.4284
PPP	-8.43081
AAL	-8.43082
ASG	-8.43405
QC	-8.43608
LW	-8.43701
SSA	-8.43757
TW	-8.43782
WA	-8.43924
SVS	-8.44922
VSS	-8.45977
RER	-8.46176
CE	-8.46537
SLP	-8.47337
GGG	-8.47626
ANA	-8.47635
SGS	-8.47677
ATA	-8.4784
SGG	-8.48055
GGA	-8.48174
LSA	-8.48197
AQA	-8.482
TAT	-8.48206
AAR	-8.48529
LPG	-8.48731
VSA	-8.48965
SLS	-8.49054
STS	-8.49059
QLL	-8.49223
EW	-8.49492
TTT	-8.5005
YH	-8.50104
ALL	-8.51084
WC	-8.5113
TVS	-8.51137
WE	-8.51305
AIA	-8.51365
LAA	-8.5143
RAR	-8.51753
ERE	-8.52008
DW	-8.52131
CK	-8.52175
AER	-8.52208
WV	-8.52286
MC	-8.52298
SAS	-8.5251
GAS	-8.53214
NC	-8.53266
PM	-8.53505
KRK	-8.53513
LAS	-8.53598
IM	-8.53722
X	-8.53866
TLS	-8.54023
TAA	-8.54085
SSG	-8.54269
TAV	-8.54731
RLL	-8.54812
ELL	-8.5516
ARA	-8.55259
SGA	-8.55276
TSS	-8.55408
AAV	-8.55996
WK	-8.5634
GC	-8.56382
IW	-8.56497
DAA	-8.5653
TLT	-8.56582
GGS	-8.56619
MW	-8.56717
SLL	-8.57149
AGV	-8.5715
SSL	-8.57513
QQQ	-8.57595
LAG	-8.57625
KAL	-8.57699
SST	-8.57755
ASS	-8.57843
LPL	-8.57848
GST	-8.58221
AAS	-8.58301
SFS	-8.58438
RRR	-8.58701
SPS	-8.58917
PSP	-8.5927
GSS	-8.59294
ALG	-8.59407
WM	-8.59629
AAE	-8.59733
TIS	-8.59901
SAA	-8.60162
PLP	-8.60174
DDD	-8.6031
KC	-8.60423
RSR	-8.60557
AAT	-8.60591
SEE	-8.60704
VEG	-8.6071
CD	-8.60894
AEG	-8.61135
QAA	-8.61191
KSK	-8.61398
KW	-8.61608
LLK	-8.61668
TIT	-8.61944
LRR	-8.61951
VLD	-8.62229
SLT	-8.62274
VEA	-8.6244
CW	-8.62511
GAG	-8.62848
KLL	-8.62874
SQS	-8.62916
DSS	-8.63032
LSG	-8.63254
SGT	-8.63578
TSA	-8.6367
WD	-8.6368
CH	-8.63694
VAS	-8.63755
GAA	-8.6392
ADA	-8.63955
CF	-8.64121
AKA	-8.64147
LSS	-8.64238
AEL	-8.64244
PLL	-8.64291
TLA	-8.64569
FM	-8.6467
RLA	-8.64689
DDE	-8.64799
PAP	-8.64945
DSD	-8.65102
SVT	-8.65192
WH	-8.65349
VEE	-8.65362
GSA	-8.65765
QLQ	-8.65802
STV	-8.65833
SIS	-8.66118
VLE	-8.66219
PAA	-8.66253
LLR	-8.6628
VVS	-8.66472
AGS	-8.66564
TTS	-8.66684
RVL	-8.66941
VVA	-8.66987
LPP	-8.67076
SVA	-8.67243
SGI	-8.67274
VLS	-8.67327
SVP	-8.67446
PAS	-8.67447
WI	-8.67456
WG	-8.67475
TPS	-8.67558
PSS	-8.67619
ADG	-8.67733
PEG	-8.67738
LLQ	-8.67895
DGS	-8.68236
SGE	-8.68265
TFT	-8.68341
TST	-8.68354
VVT	-8.68549
VGS	-8.68567
CY	-8.68664
SSD	-8.68685
GVP	-8.6869
SSP	-8.68692
AVT	-8.68785
VSE	-8.6887
SVL	-8.68921
GSV	-8.68967
QW	-8.6898
ALS	-8.69042
LLP	-8.69124
ERL	-8.6924
ATG	-8.69316
LLV	-8.69375
CP	-8.69479
TPA	-8.69483
TAS	-8.69532
LSL	-8.69536
RAL	-8.69883
TSP	-8.69889
VTA	-8.69942
VSG	-8.70002
AVS	-8.70073
IAA	-8.70129
VLV	-8.70161
RDR	-8.70205
SAG	-8.7035
HM	-8.70478
KAK	-8.7054
NGN	-8.70557
LLE	-8.70574
GSP	-8.70575
KVL	-8.70765
KGK	-8.70835
MAA	-8.70923
WF	-8.70955
SSF	-8.71033
TGS	-8.71246
WN	-8.71273
TGT	-8.71387
VSV	-8.71489
LSD	-8.71625
KDK	-8.71688
FC	-8.7169
WQ	-8.71835
RRS	-8.72067
DGK	-8.72074
DLK	-8.72075
RLV	-8.72361
YM	-8.7242
EAE	-8.72448
ASV	-8.72748
GAV	-8.72758
RSL	-8.72881
WP	-8.72889
DVT	-8.73096
EEA	-8.73239
LTA	-8.73241
PC	-8.73255
TPT	-8.73315
TVE	-8.73337
GEG	-8.73338
ASL	-8.73339
AVG	-8.73365
SSV	-8.73432
DEE	-8.73452
PST	-8.73575
ELV	-8.73673
DVS	-8.73747
HC	-8.73749
VLR	-8.73766
SAT	-8.73827
VAV	-8.73832
ILK	-8.73905
EAV	-8.74074
EKE	-8.74092
ALQ	-8.7414
VGG	-8.74152
LSP	-8.74221
CN	-8.7424
SLV	-8.74325
RGG	-8.74483
QEL	-8.74746
SPP	-8.74763
AGT	-8.74785
SLG	-8.7497
KLI	-8.75059
EDE	-8.7509
GVG	-8.75122
EKL	-8.75207
LLD	-8.75214
RRL	-8.75235
ARL	-8.75283
EAG	-8.75284
PPV	-8.7533
SNS	-8.75338
SVV	-8.75432
LAD	-8.75642
VLL	-8.75895
SRS	-8.75977
DIT	-8.76464
STA	-8.76612
GLS	-8.76655
TLP	-8.76726
VAG	-8.76781
TTA	-8.76825
VTS	-8.76982
NLS	-8.77026
GRV	-8.77084
SSN	-8.77105
GTT	-8.77142
NTS	-8.77221
GTP	-8.77348
ESE	-8.77382
GRG	-8.77396
TFS	-8.77624
GLP	-8.77682
LQE	-8.77687
EAA	-8.77695
AGE	-8.77762
LLN	-8.77837
VEV	-8.78061
GLG	-8.78067
ILT	-8.78089
KEE	-8.78127
IEA	-8.78158
AGI	-8.78211
GTV	-8.78281
HW	-8.7835
NPN	-8.78423
VDG	-8.7845
CM	-8.78547
NW	-8.78588
LLG	-8.78591
ISA	-8.78652
LKA	-8.78687
NSS	-8.78754
EEV	-8.78803
RLG	-8.7895
PVS	-8.78967
RAA	-8.7918
ATD	-8.79208
PAG	-8.79224
LAE	-8.79393
VVV	-8.79451
ALP	-8.79513
VTE	-8.796
DDI	-8.79605
ERA	-8.7964
GEV	-8.79733
SPT	-8.79741
ELQ	-8.79827
LKK	-8.79832
ALT	-8.79867
TTP	-8.79966
TGA	-8.79969
NST	-8.79999
LTG	-8.80009
SGV	-8.80133
LSK	-8.80255
RGR	-8.80343
SVG	-8.80477
SAP	-8.8049
DDS	-8.80511
SAE	-8.80712
SLA	-8.81042
VPV	-8.81118
VAE	-8.81358
SIT	-8.81389
RLR	-8.8153
SYS	-8.81551
KTK	-8.81573
EVT	-8.81587
SKS	-8.81616
VLK	-8.81698
SPA	-8.81745
WW	-8.81835
EQL	-8.81861
TDS	-8.81894
TPP	-8.81904
GTG	-8.81916
ISS	-8.81971
SGR	-8.81971
SAV	-8.82132
LGG	-8.82136
TSV	-8.82179
SAL	-8.82364
EVA	-8.82366
SGQ	-8.82405
PQP	-8.82414
ADL	-8.82424
GKG	-8.82532
ARR	-8.82547
DAL	-8.82612
PSA	-8.82631
AVE	-8.82692
ERR	-8.82745
ALR	-8.82747
EEI	-8.82767
KIK	-8.82789
EEL	-8.82794
KQK	-8.82799
EER	-8.82871
LDS	-8.82999
SPG	-8.83037
IGD	-8.83174
FW	-8.83252
SGL	-8.83386
DID	-8.83511
GAL	-8.8367
DGD	-8.83685
LPS	-8.8369
LRA	-8.83768
AAD	-8.83773
TLD	-8.83781
SLD	-8.83894
QAL	-8.83913
ATL	-8.8399
TLL	-8.84006
APE	-8.84075
EDL	-8.84091
KPK	-8.8413
SFT	-8.8416
PRP	-8.8421
VNG	-8.84277
GNV	-8.84321
VSD	-8.84342
VVE	-8.84349
ATV	-8.84374
TAL	-8.84383
NDN	-8.84418
LPA	-8.8446
AVR	-8.8451
NSN	-8.84545
ASQ	-8.84568
VLG	-8.8466
IST	-8.84662
IIN	-8.84916
GLL	-8.84917
STP	-8.8503
RLE	-8.85139
KVT	-8.85198
NIS	-8.8523
TSG	-8.85238
TLQ	-8.853
GIP	-8.85349
LEA	-8.85351
TGE	-8.85368
NLI	-8.85385
VRE	-8.85418
SLF	-8.85606
LDA	-8.85667
VAR	-8.85719
QAV	-8.85739
GLV	-8.8575
AFA	-8.85791
DLL	-8.85799
SKT	-8.85913
NVT	-8.85921
AVV	-8.85932
GSD	-8.85985
PGS	-8.86097
NGG	-8.86136
LDE	-8.86151
VST	-8.86169
TAP	-8.86262
LLT	-8.86262
ILS	-8.86378
GSL	-8.86472
PVA	-8.86559
MSS	-8.86612
REE	-8.86636
LEE	-8.86643
AGL	-8.86669
AEE	-8.86757
LEK	-8.86769
SGN	-8.86783
ARG	-8.86792
SPQ	-8.86798
RSS	-8.868
KLS	-8.8683
SGD	-8.86911
AEQ	-8.86913
IDN	-8.8692
RPG	-8.86922
SKE	-8.87021
QEE	-8.87066
KVE	-8.8719
GDL	-8.872
GKV	-8.87371
LRS	-8.87507
SHS	-8.8753
GVV	-8.87538
TEE	-8.8754
TAG	-8.87542
INN	-8.87543
LDR	-8.87598
SES	-8.87614
RLS	-8.87626
KNK	-8.87655
LSE	-8.87683
VAL	-8.87719
LPD	-8.87761
EAK	-8.87765
SSSS	-8.87783
PDG	-8.87877
ESS	-8.87899
ELE	-8.87951
EFL	-8.88056
LAV	-8.88118
STL	-8.88126
LVD	-8.88137
ELA	-8.88157
LKG	-8.88182
ADV	-8.88217
GRS	-8.88231
ADI	-8.88241
PTS	-8.88281
TPG	-8.88326
VSL	-8.88342
DIS	-8.88388
STT	-8.8843
ING	-8.88519
AES	-8.88528
KQL	-8.88595
SSI	-8.88599
DAD	-8.88642
TVV	-8.88747
GGI	-8.88871
AGQ	-8.88895
EEQ	-8.88902
VIA	-8.88906
VRA	-8.88956
RKR	-8.89016
NEI	-8.89025
LER	-8.89065
RRA	-8.89088
PLG	-8.89125
SRT	-8.89154
ILD	-8.89163
LGR	-8.89239
SDD	-8.89314
YC	-8.8955
GVS	-8.89631
PVP	-8.89678
AAP	-8.89748
AST	-8.89769
VLA	-8.89834
VDD	-8.89862
AEV	-8.89884
SVD	-8.89922
SFV	-8.90121
RVR	-8.90133
ISN	-8.90315
PPA	-8.90453
QPG	-8.90457
EGD	-8.90488
SPV	-8.90499
KKE	-8.90703
EIE	-8.90759
LVR	-8.90805
SLE	-8.90826
SIA	-8.90827
RRG	-8.90827
PTP	-8.90838
VVG	-8.90845
ALV	-8.90872
VET	-8.90881
VGE	-8.90888
QRL	-8.90889
RAV	-8.90968
AAAA	-8.91217
APG	-8.91388
REL	-8.91413
VSP	-8.91418
KEL	-8.91506
ATS	-8.91527
GRL	-8.91542
LDL	-8.91588
QLS	-8.91654
VTG	-8.91658
TPV	-8.91683
DVD	-8.91744
LSN	-8.91936
LAL	-8.91995
EKK	-8.92036
QQL	-8.92041
APA	-8.921
LPV	-8.92116
VLQ	-8.92124
NVS	-8.92221
VVL	-8.92264
LTQ	-8.92325
GRP	-8.92343
NAI	-8.92355
KTI	-8.92428
RQR	-8.92428
TID	-8.92485
DLT	-8.92525
VAT	-8.92573
KEI	-8.92599
IVD	-8.92625
SEA	-8.92637
QAE	-8.92637
KKL	-8.92651
DAE	-8.92679
KVK	-8.9271
GPG	-8.92761
ETL	-8.92885
FSS	-8.92902
AGP	-8.92903
NLL	-8.92909
GAD	-8.92948
PEP	-8.93089
EGL	-8.93113
SAD	-8.93145
NGK	-8.9315
ANG	-8.93171
VDA	-8.93228
NLD	-8.93257
ISQ	-8.93318
EEG	-8.93375
VPA	-8.93375
KIL	-8.93401
QSS	-8.93414
GLT	-8.93425
LTS	-8.93444
LAT	-8.93452
VEN	-8.93526
PSG	-8.93584
QRR	-8.93589
EDV	-8.93601
GKT	-8.93615
LKR	-8.93632
GTA	-8.93738
KDI	-8.93741
ITS	-8.93815
TLR	-8.93832
VPG	-8.93867
GRR	-8.93868
SIV	-8.93895
GTS	-8.93905
SVI	-8.93916
GPV	-8.93934
LGL	-8.93939
EGE	-8.9395
EEK	-8.93958
GIT	-8.93969
SPD	-8.94032
LVA	-8.94051
LES	-8.94092
NGI	-8.94097
EDI	-8.94101
EVK	-8.94105
MAS	-8.94196
ELK	-8.94245
PES	-8.9428
DLD	-8.94315
TLK	-8.94336
SEK	-8.94396
IEE	-8.94446
LDK	-8.94474
DLE	-8.94593
SDG	-8.94607
EDD	-8.94644
NNN	-8.94663
ELD	-8.94695
SRD	-8.94707
VRV	-8.94729
NIT	-8.94762
DAS	-8.94809
ASP	-8.9481
SQG	-8.94875
LTP	-8.94906
GDD	-8.94915
PAE	-8.94916
PAV	-8.94949
DFS	-8.94961
RVT	-8.94975
RDG	-8.95004
ILN	-8.9504
RSG	-8.95102
GEE	-8.95119
QSQ	-8.95207
KNI	-8.95242
SRL	-8.95252
VAD	-8.95261
WY	-8.95304
RSA	-8.95307
IFS	-8.95358
GIG	-8.9537
EVS	-8.95379
GSQ	-8.95385
EII	-8.95399
ENI	-8.95423
DSE	-8.95453
RTR	-8.9549
AQL	-8.95493
VVN	-8.95603
VGT	-8.95646
GEA	-8.95712
QVK	-8.95729
GAT	-8.95735
AVD	-8.9585
RLK	-8.95858
SPL	-8.95865
NSI	-8.95931
SIP	-8.95995
DLS	-8.9601
VPP	-8.96015
GVT	-8.96218
PIP	-8.96232
QQA	-8.96252
QSA	-8.96258
ILR	-8.96274
RGA	-8.96279
VTL	-8.96352
NTT	-8.96366
LAK	-8.96373
TPL	-8.96419
KER	-8.96461
AAQ	-8.96463
NGT	-8.96548
LRQ	-8.9655
SID	-8.96577
IAS	-8.96677
IAD	-8.96688
ASD	-8.96711
LAQ	-8.96717
ALE	-8.96726
DPE	-8.96736
IVN	-8.96767
SQP	-8.96791
ADE	-8.96819
PET	-8.9682
AGR	-8.96851
NNS	-8.96865
VKS	-8.96899
LSV	-8.96905
LVK	-8.97015
DAV	-8.97081
VDV	-8.97106
EVE	-8.9712
PPE	-8.97129
LTD	-8.97209
DIE	-8.97218
SGK	-8.97246
EKI	-8.97253
DVP	-8.97328
DGA	-8.97338
DSL	-8.97339
PLR	-8.97393
RQL	-8.97402
GQP	-8.97412
VDS	-8.97499
LRN	-8.97533
ALD	-8.9754
DSV	-8.97547
PVV	-8.97591
GSR	-8.97616
ASR	-8.97765
LSR	-8.97787
RVE	-8.97859
DPV	-8.97872
ERI	-8.97928
ITN	-8.97937
TVD	-8.97962
IDE	-8.97981
ITA	-8.97987
VFD	-8.98126
FGN	-8.98192
GDV	-8.9821
FSF	-8.98236
GGT	-8.98249
TSL	-8.98358
SLR	-8.98439
KAE	-8.98447
IPG	-8.98475
VLP	-8.98481
SYT	-8.98513
RAS	-8.98589
SEI	-8.98599
AIS	-8.98701
DGV	-8.98738
TVK	-8.98761
TDE	-8.98763
KSI	-8.9877
VSR	-8.98785
VIS	-8.98865
LGS	-8.99102
AKG	-8.99201
TSI	-8.99278
DEL	-8.99318
VVD	-8.99362
EAS	-8.9939
TSD	-8.99448
KLV	-8.9945
VDE	-8.99479
LEN	-8.99561
GKS	-8.99589
GTL	-8.99595
VDL	-8.99636
YSS	-8.99664
GGF	-8.99689
VKK	-8.99706
DAG	-8.99813
VTD	-8.99816
QVL	-8.99816
KKI	-8.99831
KII	-8.99841
SPE	-8.9986
MEE	-8.99875
EIS	-8.99877
EES	-8.99893
FGG	-8.99942
APS	-8.99975
FAD	-8.9998
SVE	-9.00005
NTG	-9.00059
IDG	-9.00071
IDA	-9.00115
IED	-9.00126
QTL	-9.00129
EKD	-9.00169
ELR	-9.00181
GSI	-9.00184
IGG	-9.00265
AVL	-9.00273
QLR	-9.00285
SSE	-9.00297
AGD	-9.00413
DLI	-9.00442
PIT	-9.0053
DTT	-9.00564
DRI	-9.00618
EGR	-9.0064
PTA	-9.00663
SRG	-9.00687
IAN	-9.00721
LQQ	-9.00729
VID	-9.00756
SNG	-9.00782
RAE	-9.00786
KAI	-9.00821
VGV	-9.00854
SRR	-9.00885
EDG	-9.00905
SEG	-9.01005
VLT	-9.01012
LKE	-9.01039
DEV	-9.01075
REA	-9.01077
RSP	-9.01126
ISD	-9.01137
TIN	-9.01161
GPA	-9.01163
ILE	-9.01267
ETI	-9.01297
ESV	-9.0131
GGV	-9.01331
DAF	-9.01359
NSV	-9.01426
FGS	-9.0144
VTN	-9.0145
EKA	-9.01582
RDL	-9.0167
EVI	-9.01691
SKP	-9.01703
DED	-9.01707
FLN	-9.01794
SET	-9.01839
LPE	-9.01883
IAT	-9.0192
VAQ	-9.01945
TGD	-9.01954
SSR	-9.02008
GDS	-9.02015
NAT	-9.02026
RLT	-9.02076
LVE	-9.02086
SAF	-9.0211
PAT	-9.02119
DIN	-9.02169
PPS	-9.0217
SLI	-9.0222
STG	-9.02249
FLS	-9.02254
VTV	-9.02281
LQG	-9.02287
PDS	-9.02455
LGD	-9.02554
LEL	-9.02573
SFL	-9.02575
KDS	-9.02582
ETE	-9.02606
EET	-9.02637
DLP	-9.02696
NDT	-9.0277
YLL	-9.02786
VQA	-9.02835
ATT	-9.02884
AVQ	-9.0292
GAP	-9.02995
PSL	-9.0301
PKP	-9.03056
GKP	-9.03068
VAN	-9.03125
AAI	-9.03147
SNV	-9.03174
PTG	-9.03191
IAK	-9.03242
DDF	-9.0325
DLR	-9.03269
LQS	-9.0327
LQD	-9.03294
GSF	-9.0347
AEI	-9.0349
VKG	-9.03561
QPV	-9.03562
SDN	-9.03576
NPD	-9.0359
NNI	-9.03633
NIN	-9.03638
EVR	-9.03681
PLS	-9.03703
RAG	-9.03705
TTG	-9.03745
TVA	-9.03779
TDA	-9.03831
GGD	-9.03862
ESI	-9.03867
VVR	-9.03895
SII	-9.03942
KSS	-9.03961
IGN	-9.04021
TIE	-9.04043
VSQ	-9.04178
RVV	-9.04224
IEK	-9.04279
LVS	-9.0432
EED	-9.04342
VNN	-9.04354
DEA	-9.0439
VVP	-9.04437
STE	-9.0449
PDP	-9.04552
DPD	-9.04595
DSF	-9.04613
ITE	-9.04622
GNL	-9.04636
DVE	-9.04664
DTS	-9.04675
SED	-9.04682
EAI	-9.04711
LRE	-9.04725
LRD	-9.04728
TRS	-9.04801
GKA	-9.04863
VNA	-9.04869
QSI	-9.04922
GDG	-9.04928
GLR	-9.04986
IDL	-9.04993
TET	-9.05027
KRI	-9.0504
NSG	-9.05045
ERG	-9.05172
DEI	-9.05182
VEK	-9.05188
NSL	-9.05321
IVT	-9.0541
QDL	-9.05414
IVS	-9.05422
ALN	-9.05569
SDA	-9.05583
GVA	-9.05639
VER	-9.0567
LPT	-9.05702
LNG	-9.05705
VKD	-9.05707
GVD	-9.05743
TYT	-9.05757
RLQ	-9.058
TGK	-9.05809
VVQ	-9.0581
LEG	-9.05818
ELT	-9.05819
PW	-9.05909
GGK	-9.05955
ILL	-9.05963
QGQ	-9.05965
VRG	-9.0601
DGT	-9.06028
SPR	-9.06032
ESD	-9.06037
PED	-9.06044
EGV	-9.06079
ADD	-9.06124
SEL	-9.06136
LRK	-9.0621
KLE	-9.06221
VGD	-9.06247
KAA	-9.06281
TTV	-9.06288
TEA	-9.06367
TGR	-9.06405
GES	-9.06447
VPE	-9.06474
SGP	-9.06545
ISK	-9.06552
RLI	-9.0656
SKI	-9.06602
IRE	-9.0661
NLT	-9.06643
RDS	-9.06661
LST	-9.06702
RKK	-9.06715
NLN	-9.06721
LSQ	-9.06764
AKE	-9.0678
PPPP	-9.06785
NGS	-9.06871
AGN	-9.06964
MKK	-9.06997
GQV	-9.07005
KDE	-9.07027
AKL	-9.07107
LPK	-9.07144
TTL	-9.07212
AID	-9.07244
EIL	-9.07259
RVA	-9.07259
IAR	-9.07305
SQT	-9.07376
ESL	-9.07387
GGR	-9.07437
DDV	-9.07474
IDD	-9.07546
NAS	-9.07576
DPS	-9.0763
TIA	-9.07642
LRL	-9.07695
VTT	-9.07728
RPS	-9.07766
VED	-9.07835
KDL	-9.07838
SSK	-9.07853
QAS	-9.07863
NTI	-9.07885
QLA	-9.07891
NDI	-9.07923
SLK	-9.07938
DII	-9.07955
EGK	-9.0797
DSI	-9.07975
AQV	-9.08081
TLN	-9.08101
VPD	-9.08119
LIG	-9.08217
AET	-9.08235
ENE	-9.08317
CC	-9.08427
QGL	-9.08493
NVN	-9.08496
VGR	-9.08502
QAG	-9.08511
TVL	-9.08521
VGA	-9.0853
EIK	-9.08531
GLA	-9.08599
DGR	-9.08606
ELS	-9.08673
ATP	-9.08758
QEI	-9.08777
TGG	-9.08807
KAV	-9.08819
QLE	-9.08828
DSK	-9.08837
TGV	-9.08874
DIV	-9.08912
VPL	-9.08918
VPS	-9.08946
PPL	-9.0898
ISE	-9.09008
ELI	-9.09012
TES	-9.09032
RNL	-9.09041
LID	-9.09042
SIG	-9.091
SFD	-9.09131
DLF	-9.09136
ISV	-9.09137
FLD	-9.09157
AFG	-9.09176
DGF	-9.09215
RNR	-9.09291
NKK	-9.0931
AED	-9.09339
SAI	-9.09371
YLN	-9.09409
TAI	-9.09457
IES	-9.09477
GSY	-9.09506
YW	-9.09523
KLK	-9.09532
EGS	-9.09561
TKA	-9.09577
TGN	-9.09633
LDD	-9.09668
EVL	-9.09711
LPQ	-9.09728
STI	-9.09784
VIE	-9.09817
EEF	-9.09842
REI	-9.0988
TTE	-9.09883
GAR	-9.10022
NLK	-9.10049
TGL	-9.10057
GIL	-9.10097
RPV	-9.10195
TVP	-9.10213
TAQ	-9.1032
KST	-9.10325
RDA	-9.1035
LNS	-9.10363
GTD	-9.10423
GRD	-9.10448
KSE	-9.1053
VES	-9.10546
ADR	-9.10611
NIP	-9.10653
ESA	-9.1079
IID	-9.10812
IET	-9.10833
GDP	-9.10855
AAK	-9.10864
SRV	-9.10875
KTE	-9.10997
TSN	-9.11033
KVV	-9.111
TKS	-9.11215
AQG	-9.1122
ITG	-9.11245
FVE	-9.11272
GQT	-9.11285
SVQ	-9.11294
KVI	-9.11313
LDT	-9.11343
SLY	-9.11352
SQL	-9.1137
KTV	-9.11379
LLF	-9.11401
EQA	-9.11402
PGP	-9.11408
QSL	-9.11422
VFG	-9.11422
DDG	-9.11424
KKR	-9.11429
RTP	-9.11467
RSV	-9.11554
TDV	-9.11593
PGL	-9.11596
GPL	-9.11632
ADT	-9.11686
GQL	-9.1169
SLN	-9.11693
VEL	-9.11702
ITD	-9.11704
VND	-9.11743
VNS	-9.11761
QVT	-9.11779
NFS	-9.11784
TQA	-9.1181
TNT	-9.11825
SVR	-9.1185
TLV	-9.11963
DPN	-9.11977
GLD	-9.12037
PSV	-9.12136
APL	-9.12177
EPG	-9.12183
LAN	-9.12213
AQQ	-9.12239
QAQ	-9.12253
LTR	-9.12257
LGI	-9.1229
LGV	-9.12404
GVL	-9.12515
INS	-9.12587
VDN	-9.12628
GGE	-9.1264
LSI	-9.12667
PPQ	-9.1271
ARV	-9.12733
NAN	-9.12748
PPT	-9.12776
SDP	-9.12799
ERV	-9.12804
ASE	-9.12831
VDR	-9.12837
KYL	-9.12862
KSL	-9.12872
IPS	-9.12881
NLG	-9.12948
FTD	-9.12992
FDA	-9.13077
DAT	-9.13077
LFS	-9.13085
FSD	-9.13105
TDT	-9.13117
RTL	-9.13119
HSS	-9.13148
AVP	-9.13214
KSG	-9.13292
DTV	-9.13317
AIV	-9.13346
IDS	-9.13348
AFS	-9.13377
SSQ	-9.13429
LQR	-9.13471
CSS	-9.13475
GDA	-9.13523
AIG	-9.1353
DGI	-9.13545
EQI	-9.13551
VLH	-9.13575
NVI	-9.13655
DLG	-9.13659
RDV	-9.13662
SEV	-9.13707
DLV	-9.13718
SKK	-9.13789
DDA	-9.13797
NNV	-9.13814
LEQ	-9.13901
APV	-9.13911
QLF	-9.13967
LRT	-9.13979
FVS	-9.13991
PPR	-9.1402
PGG	-9.14022
ARE	-9.14091
SNI	-9.141
DFI	-9.14181
FDG	-9.14204
ELG	-9.14211
SRA	-9.14251
DRA	-9.1426
TEV	-9.14266
TSE	-9.14343
SEP	-9.14348
AQR	-9.1441
DRD	-9.14413
DST	-9.14431
DGL	-9.14476
EDS	-9.14491
VLN	-9.14545
VQE	-9.14568
GQS	-9.14572
TLF	-9.14585
VFS	-9.1463
TED	-9.14742
NTV	-9.14745
EDF	-9.14761
NSD	-9.14784
LTN	-9.14818
RTV	-9.14818
NII	-9.14821
LQA	-9.14823
PVT	-9.14906
GIS	-9.14924
TVQ	-9.14943
PGA	-9.14989
IKS	-9.14992
GGP	-9.15054
IRQ	-9.15119
EVV	-9.15134
NPS	-9.15137
FSE	-9.1522
ERD	-9.15233
DKI	-9.1524
EDK	-9.15312
EIV	-9.15352
GDI	-9.15407
DVA	-9.15426
GIA	-9.15432
IPV	-9.15482
PLA	-9.15511
AKV	-9.15518
GEP	-9.15518
AAF	-9.15539
ISG	-9.15569
AIT	-9.15719
TIQ	-9.15723
EQV	-9.15733
QLV	-9.15761
EQE	-9.15808
FVP	-9.15817
LFG	-9.15848
DTD	-9.15858
GRI	-9.15913
TDP	-9.15953
TAE	-9.15957
SIL	-9.16006
SDV	-9.16018
IRD	-9.16087
GIV	-9.16098
LTL	-9.16101
EEN	-9.16137
LIS	-9.16221
PSQ	-9.16224
LNQ	-9.16227
DRV	-9.16257
TQT	-9.16268
IKN	-9.16315
EAR	-9.16317
IND	-9.16418
KIT	-9.16425
YLD	-9.16426
RIR	-9.16431
EIT	-9.16456
KIE	-9.16512
GGN	-9.16519
IKK	-9.16526
IAG	-9.16548
LKS	-9.16581
TRT	-9.16583
EID	-9.16618
NGV	-9.16659
NKI	-9.16712
FDL	-9.16719
LIK	-9.16734
FDE	-9.16783
DAN	-9.16853
GFG	-9.16984
KKS	-9.16985
AGK	-9.17006
EKS	-9.17024
TVN	-9.17027
KEG	-9.17079
APP	-9.171
DGG	-9.17123
DKV	-9.17146
GSE	-9.17171
TTI	-9.17176
DYL	-9.17181
DPA	-9.17198
VNL	-9.17209
ARS	-9.17219
RRK	-9.17232
ETK	-9.17245
FPS	-9.17272
ASI	-9.17283
RPD	-9.17293
ANS	-9.17311
ADS	-9.17311
RKS	-9.17316
FPG	-9.17393
TIK	-9.17427
DRL	-9.17435
SNN	-9.17451
PLI	-9.17473
DLA	-9.17518
DGE	-9.17534
RRQ	-9.17537
IRK	-9.17586
SQA	-9.17606
KTT	-9.17623
TAK	-9.177
SFG	-9.17726
RIL	-9.17737
LFE	-9.17782
EKV	-9.17806
LLH	-9.17832
DVI	-9.17835
SDL	-9.1786
RKA	-9.17909
INA	-9.17949
DTE	-9.18001
LGE	-9.18054
IQS	-9.18094
IKE	-9.18132
IGR	-9.18144
LNN	-9.18192
EQR	-9.18197
ANV	-9.18212
KDG	-9.18226
DSN	-9.18249
DRF	-9.18272
KGT	-9.18307
VQL	-9.18361
KGS	-9.18362
LQK	-9.18387
TNA	-9.18522
TFD	-9.18528
RVS	-9.18531
ETV	-9.18548
TLE	-9.18551
SKD	-9.1856
FAA	-9.18566
DPT	-9.18612
SKG	-9.18749
DPK	-9.18775
GDE	-9.18779
VIN	-9.18809
DEK	-9.18828
TAR	-9.18872
ITK	-9.1893
LVQ	-9.18993
AQS	-9.19043
KEV	-9.19064
AEK	-9.19064
QNL	-9.19073
KGE	-9.19087
LGA	-9.19092
EGA	-9.1911
ETA	-9.19126
VKA	-9.19152
VSN	-9.19188
SAR	-9.19199
VSK	-9.19222
SPK	-9.19277
QTI	-9.19293
PQS	-9.19303
SQQ	-9.19337
KNL	-9.19339
NNT	-9.19356
VTP	-9.194
NTL	-9.19403
KKD	-9.19404
LEV	-9.19429
GYG	-9.19461
KGI	-9.19515
PGE	-9.19576
EAQ	-9.19652
SEN	-9.19652
TEL	-9.19666
HPD	-9.1967
SFI	-9.1968
VKV	-9.19704
PDD	-9.19728
VPT	-9.198
GDR	-9.19851
AKK	-9.1986
PGT	-9.19866
TLG	-9.19952
NSK	-9.19965
VDQ	-9.19988
STD	-9.20031
ISP	-9.20081
DKL	-9.20118
DIP	-9.20126
PAL	-9.20136
LKL	-9.2016
DVL	-9.20163
PRS	-9.20195
KVD	-9.20206
KLD	-9.20211
QRI	-9.20236
GHS	-9.20246
VGN	-9.20268
TGQ	-9.20277
TEI	-9.20289
EQQ	-9.20301
QGS	-9.20312
AFD	-9.20361
IRS	-9.20382
REG	-9.20386
PVG	-9.20403
DFL	-9.20424
PDT	-9.20473
IEG	-9.20477
VEI	-9.20522
QLT	-9.2055
GLF	-9.20601
PSE	-9.20608
DES	-9.20617
SKV	-9.20634
GNA	-9.20663
SSY	-9.2068
KSF	-9.20702
RFS	-9.20718
NEE	-9.20725
HLL	-9.20727
PEE	-9.20736
FEE	-9.20779
KAT	-9.20792
LNA	-9.2081
ILG	-9.20829
IRR	-9.20837
SRE	-9.20868
LNE	-9.20876
DDT	-9.2095
VKE	-9.20977
VGL	-9.20993
VKT	-9.21004
LDG	-9.21012
VGP	-9.21014
LDN	-9.21017
IKA	-9.21037
TEG	-9.21052
IQN	-9.21065
TEK	-9.21081
ISI	-9.21085
VKN	-9.21116
SNP	-9.2114
LRG	-9.21176
FST	-9.21208
GTI	-9.21232
ENV	-9.21246
PTV	-9.21267
ETT	-9.21309
FSL	-9.21311
MKE	-9.21392
VTR	-9.21394
VAP	-9.21399
TPE	-9.21521
KLN	-9.21527
KEA	-9.21552
TAD	-9.21607
KQI	-9.2166
PTD	-9.21687
SRP	-9.21695
DIL	-9.21764
RLD	-9.21778
VDT	-9.21817
EDA	-9.21826
KEN	-9.21849
IVE	-9.21882
EGT	-9.21892
DVN	-9.21911
IIS	-9.21921
SDI	-9.21928
RAI	-9.21939
HSL	-9.21993
LKN	-9.21996
DLN	-9.22127
RLF	-9.22141
KLQ	-9.2216
SVN	-9.22196
FSR	-9.22207
STN	-9.2221
TDG	-9.22225
KET	-9.22252
QKL	-9.22255
QEQ	-9.22274
KRR	-9.22304
DFD	-9.22388
QSG	-9.22393
DVV	-9.22397
SKL	-9.22496
SAN	-9.22502
PIS	-9.22539
SIE	-9.22542
NRI	-9.22555
APT	-9.22574
ALI	-9.2259
GFS	-9.2259
ESG	-9.22711
KDV	-9.2282
IPD	-9.22841
PFS	-9.22845
SPI	-9.22861
KTS	-9.22868
ASF	-9.22878
ERF	-9.2291
EKG	-9.22914
TDI	-9.22917
SHL	-9.22917
VNE	-9.22962
NAV	-9.22972
NLP	-9.22981
KDF	-9.22991
TNS	-9.22994
YSL	-9.23038
GGL	-9.23039
KKQ	-9.23054
YLE	-9.23081
FSK	-9.23088
RLP	-9.23144
NQT	-9.23158
DSA	-9.23205
DNL	-9.23206
GID	-9.23209
LAP	-9.23216
RTA	-9.23245
NAA	-9.2327
DSR	-9.23273
SNL	-9.23387
VDK	-9.23465
NDS	-9.23474
SNT	-9.23523
GQG	-9.23527
LGQ	-9.23531
VNV	-9.23533
KAN	-9.23565
TRA	-9.23589
AIE	-9.23671
RIV	-9.23708
VAK	-9.23813
GKL	-9.23873
IGS	-9.23892
NPT	-9.23979
TER	-9.24026
TKT	-9.24028
RAK	-9.24082
KID	-9.24087
LTE	-9.24101
QAI	-9.24117
ISR	-9.24126
QIL	-9.24144
VRL	-9.24161
QII	-9.24162
ARD	-9.24172
FAS	-9.24291
PVD	-9.24308
YAD	-9.24316
QNI	-9.24317
PEA	-9.24359
LDV	-9.24375
TEP	-9.24388
RGE	-9.24402
SRI	-9.2444
KVS	-9.24475
LVT	-9.2451
GLE	-9.24512
PIV	-9.24513
RRE	-9.24516
PVR	-9.24535
PVL	-9.24549
EFV	-9.24584
GNT	-9.246
ELP	-9.24602
LLC	-9.24608
ERK	-9.24637
TDD	-9.24639
GNP	-9.24659
ILQ	-9.24747
IGT	-9.24765
RFV	-9.24818
QSP	-9.24852
QVA	-9.24855
NVG	-9.24887
DNV	-9.24917
DTA	-9.24973
SFN	-9.24974
KSV	-9.25023
SPF	-9.25088
KIS	-9.25146
FLG	-9.25168
RDE	-9.25178
MLD	-9.2518
IVG	-9.25203
RFG	-9.25228
KNV	-9.2523
EPE	-9.25247
QVE	-9.25254
SIF	-9.25335
NLA	-9.25348
DKE	-9.25401
MLE	-9.25411
EKR	-9.2542
INE	-9.25435
EKQ	-9.25479
ESR	-9.25528
SSH	-9.25534
QLD	-9.25597
KGD	-9.25613
ESK	-9.25617
AFL	-9.25663
KPE	-9.25677
SDE	-9.25682
DET	-9.25693
QRE	-9.25704
SDF	-9.25723
QTV	-9.2573
APD	-9.25789
VQS	-9.25903
EHL	-9.25905
RHL	-9.25918
NSF	-9.25939
QPA	-9.25969
RGV	-9.25975
GLQ	-9.26071
DDL	-9.26141
SLQ	-9.26142
TTD	-9.26225
DPR	-9.26229
LQN	-9.26315
LET	-9.2635
GEL	-9.26356
EAT	-9.26362
DKS	-9.26401
LDP	-9.26455
DIK	-9.26474
TYS	-9.26513
PLF	-9.2652
ASK	-9.26529
GQA	-9.2656
FSI	-9.26563
TSF	-9.26673
MAE	-9.26704
VDF	-9.26757
GKK	-9.26764
LVG	-9.26782
AKT	-9.26798
EGI	-9.26848
IPL	-9.26929
YLP	-9.26938
TSK	-9.26944
HLD	-9.26984
PEV	-9.27004
KPG	-9.27105
EGG	-9.27131
QVV	-9.2716
EVF	-9.27196
TEN	-9.27265
NLV	-9.2729
GEI	-9.27305
DVF	-9.27315
VEP	-9.2732
DLY	-9.27339
QGE	-9.2734
EYL	-9.27359
DKD	-9.27375
LDI	-9.274
NTN	-9.27441
GAF	-9.27442
FSA	-9.27481
TDL	-9.27528
DKT	-9.27573
PTT	-9.27583
SVF	-9.27614
TKD	-9.27675
DSG	-9.27698
EQK	-9.27701
TAN	-9.27741
NID	-9.27772
QAT	-9.27778
AHA	-9.27781
GFV	-9.27798
GRT	-9.27948
MAG	-9.28028
AKD	-9.28075
LKD	-9.28093
AKR	-9.28114
SFA	-9.28176
LED	-9.2821
SAK	-9.28235
GED	-9.28345
NKN	-9.28415
GRA	-9.28462
PQT	-9.28464
TKL	-9.28541
RPP	-9.28542
QER	-9.28543
RKE	-9.28562
QDS	-9.28577
TFE	-9.28601
LIA	-9.28629
EVQ	-9.28632
LPN	-9.28668
KNE	-9.2868
NGQ	-9.28683
DEN	-9.28756
DIA	-9.28789
RQA	-9.28794
YGN	-9.28801
DFV	-9.28811
FSN	-9.28846
MLL	-9.28847
PSI	-9.28877
IPP	-9.28896
RGS	-9.28898
FAE	-9.289
NGY	-9.28902
MDE	-9.28907
VRS	-9.29004
FLT	-9.29017
VDP	-9.29024
KAS	-9.29119
SAQ	-9.2921
DVR	-9.29211
AAH	-9.29258
RIE	-9.29282
VRQ	-9.29284
RTG	-9.29304
QTQ	-9.2935
ATI	-9.29406
KLT	-9.29409
VIQ	-9.29415
NLE	-9.29474
GTE	-9.29482
QPS	-9.29556
IDR	-9.2959
TQS	-9.29592
LDQ	-9.29598
RSI	-9.29612
LGP	-9.29612
PGV	-9.29622
LFD	-9.29637
RFL	-9.29649
TDN	-9.29732
REV	-9.29758
SGF	-9.29789
VFA	-9.29809
IGI	-9.29826
ATQ	-9.29837
DAK	-9.2986
NNG	-9.29931
NGA	-9.29943
RRT	-9.30009
KQE	-9.30014
AIR	-9.30041
QLP	-9.30085
EPS	-9.30125
KLF	-9.30129
IPE	-9.30175
NNQ	-9.3027
FSV	-9.30273
GND	-9.30309
GYT	-9.30385
NFN	-9.3043
EDQ	-9.30444
AEP	-9.30449
TSQ	-9.30456
QGV	-9.30466
HAL	-9.30516
FTG	-9.30536
EKT	-9.30566
YTL	-9.3058
RTE	-9.30584
FSP	-9.30606
TNP	-9.30637
NRL	-9.30658
QSE	-9.30714
VIT	-9.30717
ENK	-9.30738
DRS	-9.30766
MLS	-9.30796
DAI	-9.30871
INT	-9.30877
IDK	-9.30886
TGP	-9.30927
TLI	-9.30941
IPI	-9.30954
ILP	-9.30961
VVK	-9.30983
HLV	-9.31016
MLA	-9.3102
IGK	-9.3105
GKD	-9.31062
VDI	-9.31097
INK	-9.31098
MSL	-9.3117
SQV	-9.31196
HLA	-9.31275
GNG	-9.31329
MES	-9.31359
PQG	-9.31403
EPV	-9.31503
ITT	-9.31535
KIN	-9.3155
LQP	-9.31581
DIY	-9.31616
YGS	-9.31633
ADQ	-9.3166
EST	-9.31709
PFL	-9.31763
KGN	-9.31808
NDG	-9.31813
EAD	-9.31894
KGL	-9.31897
SRF	-9.31928
DIF	-9.31946
GKI	-9.31959
PNG	-9.32019
QAF	-9.32025
TPD	-9.32114
HLE	-9.32116
VRR	-9.3212
PNP	-9.32125
NFT	-9.32153
YDS	-9.32155
LQT	-9.32201
LVN	-9.32224
IIG	-9.32236
SCS	-9.32239
LRV	-9.32257
KVY	-9.32289
KED	-9.32298
LNV	-9.32301
TPQ	-9.32357
GET	-9.32364
FVR	-9.32443
ERS	-9.3249
VIK	-9.32577
ALF	-9.32648
QST	-9.32658
ETS	-9.32667
KEQ	-9.32682
LTV	-9.32683
QDI	-9.32699
SNA	-9.32746
QDV	-9.32794
DQV	-9.32815
DLQ	-9.32906
KIV	-9.3293
ELN	-9.32943
LGF	-9.32971
QLI	-9.33006
NVP	-9.33006
DVK	-9.33029
QKI	-9.33077
SQI	-9.33099
IAE	-9.3312
ESF	-9.33173
REK	-9.33197
TLY	-9.3321
YSD	-9.33233
PAD	-9.33259
HLP	-9.33285
GFT	-9.33291
FVD	-9.33306
GER	-9.33311
GAE	-9.33337
AVN	-9.33354
RFR	-9.33373
AAN	-9.33426
DKK	-9.33514
TPI	-9.33522
PGQ	-9.33526
KQQ	-9.33541
KAG	-9.33583
MSA	-9.33627
MPP	-9.33634
FEA	-9.33636
DFE	-9.33652
AVK	-9.33656
HPE	-9.33673
DND	-9.33685
NGD	-9.33689
FSG	-9.33705
ARQ	-9.3375
FGD	-9.33761
FAG	-9.33776
PKS	-9.33777
RIS	-9.33807
AVF	-9.3387
LIR	-9.33926
RPE	-9.34052
SDT	-9.34059
KKV	-9.34085
PRG	-9.34107
FES	-9.34119
GVI	-9.34206
QEK	-9.34209
KTL	-9.34211
LNL	-9.34258
DGN	-9.34324
SKA	-9.34343
IEN	-9.34422
ALH	-9.34434
RYR	-9.34486
ASN	-9.34499
MRR	-9.34524
EAF	-9.34532
SIQ	-9.34537
NYS	-9.34589
IGE	-9.34599
GYV	-9.34611
KLY	-9.34613
IIK	-9.34627
VTK	-9.34631
RPR	-9.34634
RNI	-9.34645
GPS	-9.34645
FDD	-9.3467
KAF	-9.34731
RIA	-9.34767
QRV	-9.34932
NNF	-9.34938
RQQ	-9.34938
FTP	-9.35059
TFN	-9.35064
TQP	-9.35085
GNI	-9.35108
QQQQ	-9.35109
DYI	-9.35111
VQR	-9.35113
MEK	-9.35121
LPI	-9.3523
LVP	-9.35357
LND	-9.35376
NQS	-9.35403
PSR	-9.3541
QRQ	-9.35435
ETF	-9.35449
MAT	-9.35476
AQI	-9.3548
VRD	-9.35484
GNY	-9.35535
GVR	-9.35584
YLR	-9.35616
NEK	-9.35618
QKQ	-9.35632
ATE	-9.35719
GQI	-9.35725
RNA	-9.35731
DGQ	-9.35749
QLK	-9.35773
LNR	-9.35818
LHS	-9.35993
DNS	-9.36017
RSF	-9.36063
PDL	-9.36102
QSV	-9.3611
IFN	-9.36183
EPL	-9.36226
PSD	-9.36242
SDR	-9.36247
NDL	-9.36316
PLE	-9.36332
PDV	-9.36341
RPL	-9.36423
KYI	-9.36447
KNS	-9.36501
PLV	-9.36536
DEF	-9.36613
KPV	-9.36788
NDD	-9.36793
PII	-9.36846
VIG	-9.36909
NSA	-9.36951
PTI	-9.36959
SVK	-9.36993
ENA	-9.37
IDV	-9.3702
QPQ	-9.37029
RHR	-9.37051
PEL	-9.37052
GAI	-9.37181
TRL	-9.3721
YLY	-9.37216
DRE	-9.37238
EQG	-9.37282
IDT	-9.37337
KRE	-9.37338
RGL	-9.37397
QLG	-9.37435
AQT	-9.37471
SFE	-9.37472
KLA	-9.37505
LQH	-9.37524
DKN	-9.37548
IER	-9.37566
QQI	-9.37578
NGL	-9.37609
GPE	-9.37624
ADK	-9.37654
QTA	-9.37672
DTL	-9.37743
NLY	-9.37751
DTG	-9.37753
LFR	-9.37754
RLY	-9.37783
AGH	-9.37817
KFK	-9.37831
RAT	-9.37834
LVH	-9.37847
HLS	-9.37863
SIN	-9.37904
STF	-9.37916
ELH	-9.3794
NNK	-9.38029
QFL	-9.38116
GRF	-9.38152
SPN	-9.38174
EIR	-9.38174
AYV	-9.38269
DVQ	-9.38277
IPT	-9.38279
QEG	-9.38343
PDA	-9.3838
LTK	-9.38398
KYK	-9.38415
DAR	-9.3846
NTP	-9.38463
GHL	-9.38486
NFI	-9.38508
DVG	-9.38528
ADP	-9.38531
KKT	-9.38586
DGY	-9.38602
DQI	-9.38653
GYS	-9.38669
LFA	-9.38696
AYA	-9.38708
INP	-9.38735
TKE	-9.38745
GPD	-9.38808
AFV	-9.38824
VRN	-9.3883
YLK	-9.38863
NLF	-9.38894
KNN	-9.38905
RRF	-9.39073
VEQ	-9.39081
TSR	-9.39084
FDN	-9.39089
RST	-9.39092
NAK	-9.39106
KDN	-9.39135
VLF	-9.39145
NLQ	-9.39155
FLQ	-9.39162
YSV	-9.39214
GDK	-9.39237
FEG	-9.39238
PNS	-9.39266
AIK	-9.39289
FER	-9.39304
PLD	-9.39348
LSF	-9.39357
VYD	-9.39363
DYE	-9.39366
NIL	-9.39393
ATR	-9.39423
KGV	-9.3943
VKL	-9.39446
IVK	-9.39451
IYN	-9.39471
MGL	-9.39483
KVN	-9.39497
HAA	-9.39502
FTV	-9.39516
GII	-9.39523
DFT	-9.3959
QKE	-9.39622
TKK	-9.3974
KSA	-9.39746
IPA	-9.39773
IRN	-9.39789
FEK	-9.39791
DIQ	-9.39795
LQL	-9.39847
EPI	-9.3991
PLT	-9.39963
NVA	-9.40006
QQK	-9.40015
GLK	-9.40015
NAD	-9.40019
VSI	-9.40039
QVQ	-9.40064
QDA	-9.40119
GTY	-9.40168
QES	-9.40176
SGY	-9.40311
NDF	-9.40331
QRS	-9.40368
NVV	-9.4038
LGN	-9.40384
HPS	-9.40415
HRL	-9.40458
SYL	-9.40507
GAN	-9.40521
RRD	-9.40577
DQL	-9.40592
QIQ	-9.40609
FTA	-9.40627
MAL	-9.40628
TVG	-9.40645
MPS	-9.40652
EGN	-9.40658
RII	-9.40737
FLK	-9.40801
QHL	-9.4083
ADN	-9.40849
GNS	-9.40895
VVF	-9.40909
PVQ	-9.40985
ISL	-9.40988
RRP	-9.41001
PAF	-9.41099
LSH	-9.41104
SQD	-9.41156
KSD	-9.41173
ELF	-9.41195
RPA	-9.41213
YDE	-9.4122
RLH	-9.41243
ANL	-9.41291
MLR	-9.41299
GLI	-9.41348
NET	-9.4139
RNG	-9.41434
DNI	-9.41529
LHQ	-9.41544
SFP	-9.41545
KKA	-9.41553
RDI	-9.41597
DSP	-9.41605
EVD	-9.41629
ELY	-9.4166
PPG	-9.41668
TIP	-9.4167
MSG	-9.41671
NYT	-9.41742
VKR	-9.41754
KAR	-9.41765
LYR	-9.4179
ANR	-9.41852
LPR	-9.41864
FDF	-9.4187
VQP	-9.41872
FAN	-9.41911
QVI	-9.41915
KTP	-9.42015
SRK	-9.42038
YVP	-9.42073
FLV	-9.42083
VFE	-9.42092
MLK	-9.42128
ENL	-9.42134
FRV	-9.42146
QGI	-9.42229
NDV	-9.42257
RSE	-9.42288
TVI	-9.4229
NYN	-9.42294
KGF	-9.42295
NQI	-9.42323
GGGG	-9.42335
LVL	-9.42348
FKK	-9.42359
NKT	-9.42361
KKG	-9.42365
DYS	-9.42372
EGQ	-9.42374
GKE	-9.42381
IFD	-9.42386
KHK	-9.42424
IDI	-9.42439
PDE	-9.42457
LKQ	-9.42459
QIS	-9.4248
LEH	-9.42502
RVF	-9.42506
NKD	-9.42507
KPL	-9.4255
DFG	-9.42616
QDG	-9.42647
GDT	-9.42656
FNS	-9.42659
NNL	-9.42668
TFA	-9.42682
ANT	-9.42698
PPH	-9.42719
EFS	-9.42768
DDP	-9.42772
LFL	-9.42786
ILA	-9.42804
EGF	-9.42829
NSY	-9.42831
SKR	-9.4287
PFT	-9.42881
KKN	-9.42881
PVE	-9.4292
ALK	-9.42927
FIK	-9.43002
RIT	-9.43096
TGI	-9.43098
FTS	-9.43099
QRA	-9.43117
DDN	-9.43123
IAQ	-9.43131
GSK	-9.43149
VFV	-9.43173
EYI	-9.43181
IVA	-9.43212
IVR	-9.43219
SER	-9.43226
ANP	-9.43241
HLQ	-9.43294
IAI	-9.43318
QAR	-9.43322
FAR	-9.43333
VAI	-9.43368
QQV	-9.4338
RRH	-9.43408
NIK	-9.43416
DIR	-9.43455
ENS	-9.43476
QEV	-9.43585
TSY	-9.43613
KRS	-9.43746
FDS	-9.43795
IRG	-9.43801
FTL	-9.43856
NDP	-9.4386
SRQ	-9.43892
TDK	-9.43894
LHE	-9.43904
MDS	-9.43913
RKG	-9.43946
TTQ	-9.43956
AAY	-9.4396
GGQ	-9.44006
GDF	-9.44026
HLR	-9.44045
PLQ	-9.44073
DEG	-9.44127
IVP	-9.44168
QTE	-9.4417
FDV	-9.44174
YSY	-9.44177
QNQ	-9.44205
PTE	-9.44252
MGS	-9.44279
DPG	-9.44323
QPT	-9.44377
YAG	-9.44486
EIA	-9.44488
RES	-9.4449
QIA	-9.44604
MSP	-9.44619
FED	-9.4464
PRT	-9.44654
QPL	-9.44676
PFG	-9.447
NSQ	-9.44854
NAG	-9.44882
EFI	-9.44884
SND	-9.44942
ADF	-9.45043
TKV	-9.4506
IQE	-9.45089
AYG	-9.45092
VKQ	-9.45145
RRV	-9.45159
KTF	-9.45182
MET	-9.45219
STQ	-9.45221
NGE	-9.45224
KPS	-9.45264
YSN	-9.45279
RTS	-9.45286
DAP	-9.45293
LGT	-9.45429
QVS	-9.45477
YGG	-9.45488
KRL	-9.45508
TRR	-9.4552
FPE	-9.45545
KFI	-9.4564
LDF	-9.45723
PLH	-9.45788
MAR	-9.45805
RGD	-9.45827
SHT	-9.45839
FIN	-9.4584
KVF	-9.45869
PHP	-9.45885
KQR	-9.45886
HVL	-9.45919
EFE	-9.4604
IGA	-9.46056
NEL	-9.46121
VRK	-9.46164
EDN	-9.46192
QYL	-9.46208
GNN	-9.46245
VTF	-9.4626
MAD	-9.46275
DGP	-9.46351
PRL	-9.46375
YDG	-9.46377
DPL	-9.46388
IKT	-9.46389
RVQ	-9.46418
NPI	-9.46428
IRA	-9.46436
FGA	-9.46473
DTP	-9.46538
MSE	-9.46559
QGN	-9.46566
VQD	-9.46573
LFN	-9.46606
ISY	-9.46609
DNT	-9.46664
QQP	-9.46688
GEK	-9.46741
FLL	-9.46771
VGI	-9.46802
RAQ	-9.46804
QQR	-9.4681
QSK	-9.46894
ESQ	-9.46922
GSN	-9.4694
RVG	-9.4694
VNK	-9.4695
VNT	-9.46952
LEP	-9.47013
YLA	-9.47016
KDA	-9.4706
PKE	-9.47068
KSN	-9.47078
FSQ	-9.47116
QTP	-9.47135
QSF	-9.47141
GYI	-9.47164
GVE	-9.47226
LHR	-9.47252
EKF	-9.47255
RSQ	-9.47306
IDP	-9.47336
LIQ	-9.4738
QQS	-9.47382
FPD	-9.47445
DSQ	-9.47458
NIQ	-9.47463
IPK	-9.47492
ITV	-9.47523
TQV	-9.47583
MER	-9.47586
EYE	-9.47682
WLD	-9.47689
IYS	-9.47724
TVR	-9.47822
RSK	-9.47835
ART	-9.47923
NSE	-9.47938
RKL	-9.47965
MVS	-9.47975
FIS	-9.47982
YSI	-9.48001
QGP	-9.48053
PQE	-9.4809
LYG	-9.48096
FEN	-9.48102
QPI	-9.48138
EIP	-9.48163
MPG	-9.4819
RKQ	-9.48223
LIE	-9.48229
YDD	-9.48254
FLF	-9.48269
IQA	-9.48271
VQG	-9.48272
NPG	-9.48333
FLP	-9.48384
GVY	-9.48394
IGL	-9.48573
LDY	-9.48628
VLI	-9.48638
PFA	-9.4864
RDT	-9.48646
IEQ	-9.48655
LKT	-9.48688
RFA	-9.48749
DTF	-9.48755
GEY	-9.48819
NKS	-9.48852
IFG	-9.48899
ASY	-9.48913
MSD	-9.48917
AND	-9.4893
MDL	-9.48958
QAK	-9.48962
HGA	-9.48969
VQK	-9.48991
REQ	-9.49002
SNE	-9.49016
FEV	-9.4902
VIR	-9.49113
ERQ	-9.49137
GFA	-9.49159
TRE	-9.49189
EIQ	-9.49189
AEF	-9.49201
SNK	-9.49228
LLI	-9.49259
LYK	-9.49259
SLH	-9.49261
PFV	-9.49285
NVD	-9.49303
VFR	-9.49354
GRY	-9.49357
YLT	-9.49358
FLA	-9.49359
GIN	-9.49371
TTN	-9.4939
YAS	-9.49445
ETG	-9.49449
IRT	-9.49461
KES	-9.49494
RGI	-9.49544
DPY	-9.49622
APR	-9.49624
LPH	-9.49637
QGR	-9.49639
MTS	-9.49665
SLC	-9.49672
KDD	-9.49721
RDF	-9.49754
SCL	-9.49794
YLQ	-9.49818
EPA	-9.49865
SKQ	-9.49892
TIR	-9.49916
YDN	-9.49952
NAP	-9.50219
KDT	-9.50233
QGA	-9.50246
MED	-9.5026
QEA	-9.50277
NSP	-9.50294
QIT	-9.50454
ETD	-9.50465
IIT	-9.50474
DSY	-9.50541
VGK	-9.50575
DFN	-9.50585
RTT	-9.5062
QNA	-9.50762
QPP	-9.50768
FAK	-9.50774
RNS	-9.50798
RNV	-9.50887
KKF	-9.50897
AVI	-9.50908
KPI	-9.5091
HGG	-9.50932
TGF	-9.50979
LNK	-9.51014
FKN	-9.51073
VQN	-9.51089
YLS	-9.51096
YSF	-9.51097
FTI	-9.51223
QQH	-9.51273
LAH	-9.51276
TLH	-9.51304
EME	-9.51314
TDF	-9.51333
FLE	-9.51378
SQN	-9.51389
NTF	-9.51406
SYG	-9.51427
CLS	-9.5148
QET	-9.51494
QIV	-9.51499
YDA	-9.51547
TNG	-9.51669
ATN	-9.51673
AHL	-9.51678
SEQ	-9.51704
AEN	-9.51783
VRT	-9.51805
NEV	-9.51813
NEN	-9.51827
NNP	-9.51848
TRV	-9.51858
THT	-9.51869
SFF	-9.5194
QKK	-9.52025
LHK	-9.52052
ITP	-9.5207
FGF	-9.52081
MEN	-9.5209
QSR	-9.52146
EGP	-9.52215
ILF	-9.52223
RLN	-9.52307
NPK	-9.52316
FEI	-9.52357
AYL	-9.5237
FFS	-9.52379
TIV	-9.52395
SNF	-9.52461
YTY	-9.52485
INI	-9.52528
QQG	-9.52555
PSN	-9.52567
YEE	-9.5257
HPG	-9.52585
SKN	-9.52616
LYN	-9.52626
KAQ	-9.52646
TFG	-9.52656
NPE	-9.52683
FDR	-9.52684
GEN	-9.52778
RLW	-9.52837
GAQ	-9.5286
NES	-9.52866
DPQ	-9.52868
HLI	-9.52873
FLR	-9.529
SRN	-9.52987
SIK	-9.53028
FID	-9.53032
NTD	-9.53057
ITR	-9.5306
KNF	-9.53076
PER	-9.53094
MKR	-9.53107
FNN	-9.53108
VQV	-9.53135
PPK	-9.5314
KIR	-9.53253
IIQ	-9.53342
IKD	-9.53343
AHG	-9.53385
QRF	-9.53391
TTK	-9.53455
MEA	-9.53466
YVK	-9.53493
FRE	-9.53513
SFK	-9.5358
FVK	-9.53608
RML	-9.53624
RGF	-9.53649
LGH	-9.53703
HSP	-9.53717
RQG	-9.5376
TFK	-9.53767
VPQ	-9.53774
IFK	-9.53822
QRG	-9.53875
QGG	-9.53903
RKI	-9.53988
QVR	-9.53989
GKR	-9.53996
FLH	-9.54041
NRS	-9.54047
MLQ	-9.54179
KIY	-9.54221
KEF	-9.54235
DER	-9.54255
PTL	-9.54276
DFA	-9.54307
TAF	-9.54361
NIE	-9.54375
AIN	-9.54418
QPE	-9.54428
PQV	-9.54454
PRR	-9.54493
RHG	-9.54497
AKS	-9.54544
GIY	-9.54563
SYN	-9.54597
THS	-9.54599
FGE	-9.54624
EKN	-9.54665
KSR	-9.54731
YTG	-9.54754
CLP	-9.54775
REF	-9.54792
NTA	-9.54829
YNN	-9.54871
FKD	-9.54891
SEF	-9.5491
DKA	-9.54918
TIG	-9.54931
KPT	-9.55041
GVF	-9.55095
SPH	-9.5511
RSD	-9.55114
FFN	-9.55233
HVV	-9.55249
EFK	-9.55323
GIF	-9.55418
GHV	-9.55512
TNN	-9.55521
RQS	-9.55534
GPR	-9.55572
PSF	-9.55586
ARF	-9.55606
LRH	-9.55731
ETR	-9.55735
LDH	-9.55786
IQK	-9.5587
ENG	-9.55875
RIG	-9.55893
SDY	-9.55948
TND	-9.55957
GFF	-9.55964
SYA	-9.56009
IKQ	-9.56034
VFT	-9.56064
AAM	-9.56095
FFD	-9.56099
ETQ	-9.56115
NVK	-9.56146
SQK	-9.56151
RKV	-9.56222
IDQ	-9.56248
QIK	-9.56253
SSC	-9.56255
NQN	-9.56259
PKT	-9.56307
EYV	-9.56349
MDP	-9.5636
RTI	-9.56406
VYE	-9.56417
FTF	-9.56448
YTF	-9.56464
SYQ	-9.56474
QGK	-9.56499
SSSSS	-9.56501
NTE	-9.56578
IGV	-9.56592
SFQ	-9.56601
ATF	-9.56622
HLH	-9.56669
TNV	-9.56782
LHL	-9.56793
PQA	-9.56846
KKP	-9.56876
VGQ	-9.56894
HHL	-9.56922
RRI	-9.56962
DEP	-9.56965
PRV	-9.57029
TKP	-9.57069
STR	-9.57154
TGY	-9.57192
PVI	-9.57231
MVE	-9.57289
RIK	-9.57356
IYD	-9.57357
NQL	-9.57371
MAK	-9.57372
INQ	-9.5738
IIE	-9.57403
DEQ	-9.57403
FTE	-9.57437
SPY	-9.57482
HAV	-9.57491
SQE	-9.57555
FDI	-9.57598
STK	-9.57651
QGD	-9.5769
MSK	-9.57751
NPF	-9.57757
PGY	-9.57773
FDT	-9.57788
EEM	-9.57825
YTD	-9.57889
AGF	-9.57907
PAQ	-9.57952
ANI	-9.57957
PRD	-9.58002
AMA	-9.58012
RYS	-9.58058
ILI	-9.58086
KIQ	-9.58113
IAV	-9.58149
LNT	-9.58167
EPD	-9.58177
GFI	-9.58183
NPA	-9.58201
FET	-9.58248
TPR	-9.5827
KLR	-9.58277
RGY	-9.58288
DRR	-9.58335
END	-9.5844
INL	-9.58463
MRE	-9.58502
RGQ	-9.58504
DNG	-9.58524
EEP	-9.58535
VTQ	-9.58564
IEV	-9.58564
NYI	-9.58566
VIV	-9.58571
HSR	-9.58575
HGR	-9.58602
SDK	-9.58614
GGAG	-9.58623
GVK	-9.58709
ARH	-9.58715
PIG	-9.58725
FVG	-9.58746
KNA	-9.58862
YRL	-9.58885
NRT	-9.5897
TFQ	-9.59017
KKY	-9.59022
HEL	-9.59023
EDR	-9.59093
TQL	-9.59227
NVE	-9.59239
IQR	-9.5926
YST	-9.59285
KLG	-9.59309
YED	-9.5934
KYF	-9.59387
NKV	-9.59391
MLV	-9.59395
PEK	-9.59442
SQR	-9.59487
KDR	-9.59529
IFT	-9.59541
ENN	-9.59563
VAY	-9.5958
EIF	-9.59606
KTA	-9.5964
KLP	-9.59648
VSF	-9.59681
TTR	-9.59681
AKQ	-9.59684
MLT	-9.59697
PNV	-9.59697
WLS	-9.59743
NRF	-9.59746
LRP	-9.59753
LKP	-9.59761
NFD	-9.59783
AFT	-9.59812
DTK	-9.59814
MTA	-9.59822
MDA	-9.59848
EKM	-9.60004
MRK	-9.60011
GKY	-9.60058
SYD	-9.60176
GTF	-9.60182
TQE	-9.60198
FFR	-9.60228
YLF	-9.60245
NIG	-9.60245
QKA	-9.60261
DQD	-9.60326
HDL	-9.60382
IPN	-9.60387
ENF	-9.6039
GPP	-9.60444
NGF	-9.60445
VHG	-9.60459
GHG	-9.60485
AALA	-9.60488
IAL	-9.60488
LYE	-9.60581
MDG	-9.60582
IFE	-9.60615
GFL	-9.60632
ITI	-9.60653
DAQ	-9.60724
RTF	-9.60802
CVA	-9.60805
TDR	-9.6083
QNG	-9.60853
YTS	-9.60867
MSV	-9.60874
GDN	-9.60881
ARI	-9.6091
RFD	-9.60936
DDY	-9.60947
PSH	-9.60954
RTD	-9.61065
MKA	-9.61183
PIL	-9.61185
VIP	-9.61222
PAI	-9.61258
RPT	-9.61297
YEN	-9.61353
VPF	-9.61387
LTT	-9.61403
QVF	-9.61419
TTF	-9.61434
GLY	-9.61435
EPT	-9.61504
VFN	-9.61532
KQV	-9.61567
ISF	-9.6159
KFS	-9.6161
NVQ	-9.6161
GGY	-9.61619
GAY	-9.61621
DAY	-9.61648
MLN	-9.61656
QTG	-9.61664
KFD	-9.61704
GTN	-9.61733
YRD	-9.61767
YVD	-9.61824
LKV	-9.61838
AFR	-9.61919
VKP	-9.61925
AFQ	-9.61928
GRK	-9.61948
RED	-9.61967
ESN	-9.61977
RRY	-9.61982
KGA	-9.62038
VLC	-9.62107
TQD	-9.6213
VYG	-9.6213
VYS	-9.62135
DYV	-9.62147
QLH	-9.62253
QLY	-9.62261
YLV	-9.62297
LFK	-9.62369
KSP	-9.62379
RCL	-9.62381
MSR	-9.62382
LIN	-9.6239
RFE	-9.62391
MDD	-9.62395
HIL	-9.62404
KGY	-9.6244
SFR	-9.62455
QRK	-9.62457
QKR	-9.6246
IDY	-9.62471
FNI	-9.62519
FAT	-9.6252
QQT	-9.62567
NVL	-9.62569
ENR	-9.62678
GFP	-9.62704
NAL	-9.62733
PGD	-9.62792
RQI	-9.62837
YVR	-9.62842
LSY	-9.62856
III	-9.62861
SHG	-9.62866
IAP	-9.62875
HLN	-9.62879
FVV	-9.62883
EFD	-9.62992
SSM	-9.63048
FGL	-9.63058
RDD	-9.63069
FGQ	-9.63109
LCL	-9.6316
MEL	-9.63173
VPI	-9.63219
FAV	-9.63231
MKS	-9.63272
VYN	-9.633
FQK	-9.6331
DTI	-9.63311
FDK	-9.63318
XXXXXXXXXXXXXXXX	-9.63344
NGH	-9.63352
NIV	-9.63356
YAN	-9.6341
AFE	-9.63422
MST	-9.63426
AKP	-9.63502
RAF	-9.63515
PQQ	-9.63542
SYR	-9.63565
QGT	-9.63567
ERT	-9.63584
LHA	-9.636
FKE	-9.63626
YQL	-9.63642
QIE	-9.63642
IGQ	-9.63648
RNK	-9.63695
NNY	-9.637
LTF	-9.6376
KQS	-9.63764
TEQ	-9.63873
ARK	-9.63945
IKV	-9.63947
YNY	-9.63976
MLG	-9.63994
AYR	-9.63996
DPI	-9.64063
FTT	-9.64118
VNI	-9.64187
EFA	-9.64187
SLSS	-9.64196
INR	-9.64213
GNF	-9.64229
NGR	-9.64294
DRG	-9.6434
GVN	-9.64353
YDP	-9.64407
QNS	-9.64427
YIN	-9.64438
REH	-9.64448
IYE	-9.64533
KGG	-9.64569
YLG	-9.64688
YGI	-9.64699
RID	-9.64741
MGR	-9.64853
KVQ	-9.64867
TRP	-9.64874
SYV	-9.64888
FPV	-9.64913
NAF	-9.64913
PQL	-9.64927
YIS	-9.64966
YYD	-9.64984
TKI	-9.65023
SIR	-9.65086
NLR	-9.65092
IQG	-9.65105
IDF	-9.65117
DCS	-9.65125
DFK	-9.65126
LCS	-9.65157
KAD	-9.65167
MRS	-9.65209
FVF	-9.65261
NRN	-9.65284
SNQ	-9.6535
SYI	-9.65356
PHL	-9.65372
PEF	-9.65387
RQK	-9.65447
VFL	-9.65479
NTY	-9.65499
FGK	-9.65505
RYL	-9.65509
QDQ	-9.65563
KTG	-9.65578
RPK	-9.65597
MAV	-9.65691
GYD	-9.65746
SQF	-9.65757
FVN	-9.65761
SHP	-9.65783
AIL	-9.658
HGS	-9.658
WLL	-9.65804
PYG	-9.65804
VRP	-9.65828
LAI	-9.65856
RVI	-9.6587
AQD	-9.65899
FQN	-9.65905
RYG	-9.65917
LYD	-9.66018
NQP	-9.66059
MKL	-9.6606
IYR	-9.66158
PGR	-9.66164
QEN	-9.66179
RWL	-9.66233
LAC	-9.66303
YEG	-9.66313
AAGA	-9.66334
SYE	-9.66364
RGK	-9.66403
QLN	-9.66422
TQI	-9.66433
LGY	-9.66489
PKA	-9.66522
WRR	-9.66576
EFT	-9.66656
APQ	-9.66677
SGH	-9.66728
VQQ	-9.66742
QTS	-9.66752
KRG	-9.66839
FVA	-9.6684
ISH	-9.66841
AGGA	-9.66841
TVF	-9.66895
LEI	-9.66919
IGF	-9.6694
HKL	-9.66987
MGG	-9.67021
LTH	-9.67024
TRG	-9.6703
DNE	-9.67057
TAY	-9.67139
GLN	-9.67146
TRI	-9.67163
YSE	-9.67176
IQT	-9.67211
YTV	-9.67222
MTE	-9.67241
IEI	-9.67249
IQD	-9.67287
LQV	-9.67287
YPD	-9.67323
DRY	-9.67357
QNE	-9.67362
QVG	-9.67396
DKG	-9.674
SDQ	-9.67413
APK	-9.67472
TYD	-9.67476
SRY	-9.67505
HAS	-9.67506
YEY	-9.67516
FNE	-9.67535
KRF	-9.6754
FGI	-9.67547
PQD	-9.67559
NTK	-9.67588
TKG	-9.67654
FGV	-9.67663
AYT	-9.67714
KDQ	-9.67729
YLI	-9.67731
FAP	-9.67833
NED	-9.67844
LPF	-9.67851
FFI	-9.6787
FHS	-9.6787
NQK	-9.67877
EVP	-9.67965
YAE	-9.67985
DYF	-9.67986
YIY	-9.6801
HRR	-9.68041
FGP	-9.68103
YSG	-9.68142
GSC	-9.68227
HRD	-9.68251
HTL	-9.68289
TCS	-9.68316
KRQ	-9.68333
YRI	-9.68337
EEEE	-9.68356
RIQ	-9.68374
ILV	-9.68376
IKG	-9.68393
SNY	-9.68441
PRA	-9.68457
NND	-9.68476
ENP	-9.68507
NCT	-9.68563
EVY	-9.6858
FQV	-9.68589
DDK	-9.68602
QIR	-9.68605
EGH	-9.68644
QTT	-9.68683
PFP	-9.68771
VRF	-9.68812
DWL	-9.68823
LYQ	-9.68835
GTQ	-9.68838
ANQ	-9.68868
LSC	-9.68893
FIE	-9.68952
PCP	-9.68973
DTR	-9.6898
YGY	-9.6898
TNE	-9.6899
SIY	-9.69009
VSY	-9.69081
EALR	-9.69201
LNF	-9.6923
NCS	-9.69238
IVQ	-9.69255
ITQ	-9.69266
LIT	-9.69285
FYN	-9.69381
AGY	-9.69395
IRV	-9.6946
QKS	-9.69495
FDY	-9.69498
WLA	-9.6952
HLT	-9.69524
VHS	-9.69537
HAR	-9.69558
RQE	-9.69561
SLM	-9.69582
NKL	-9.69596
ALLA	-9.69597
REN	-9.69601
INV	-9.69633
FGR	-9.69711
KEY	-9.69755
HLK	-9.69795
TVY	-9.69812
QNV	-9.69849
VDY	-9.69898
EKP	-9.69899
PPI	-9.69928
YVN	-9.70061
YNS	-9.70136
PNL	-9.70141
SSLS	-9.70175
GQQ	-9.70187
DQS	-9.70214
RHA	-9.70243
FVT	-9.70278
YYY	-9.70287
TNL	-9.70312
KKKK	-9.70332
LYS	-9.70335
RAY	-9.70339
PNA	-9.70342
LNI	-9.70348
KRN	-9.70353
PSK	-9.70372
AQK	-9.70373
MNS	-9.70398
ITL	-9.70455
DDR	-9.70516
TFV	-9.70538
RVY	-9.70578
LIH	-9.70579
FFK	-9.7061
GNK	-9.70704
GQR	-9.70746
LTY	-9.70767
TRD	-9.70775
FTN	-9.70787
PDR	-9.70803
YKN	-9.70808
AQE	-9.70813
EQT	-9.70831
DFF	-9.70868
ILH	-9.70887
DNP	-9.70953
GGW	-9.70976
PRE	-9.70995
YFS	-9.71042
MTG	-9.71063
MKN	-9.71101
NVF	-9.71126
EVG	-9.71139
EFR	-9.71198
AAAAA	-9.71299
FTK	-9.71336
YPS	-9.71339
AIQ	-9.71395
KPD	-9.71417
KTN	-9.71432
EVN	-9.71461
YDY	-9.71538
RPF	-9.71538
PKV	-9.71601
QSN	-9.71627
KKH	-9.7171
EEY	-9.71732
HLF	-9.71765
HQQ	-9.71783
SSAS	-9.71789
LFQ	-9.71834
LGK	-9.71844
NIY	-9.71889
LVF	-9.71933
EIN	-9.71971
NIF	-9.72008
RNE	-9.72009
QTK	-9.72018
YKK	-9.72216
EDT	-9.72223
MRA	-9.72346
GPN	-9.72347
HFS	-9.72358
EPP	-9.72377
PLY	-9.72378
TYN	-9.72427
HQL	-9.7245
MNR	-9.72451
DQE	-9.7249
FGT	-9.72569
PLSP	-9.72584
QDE	-9.72601
ALC	-9.72614
FYS	-9.7264
EHR	-9.72699
HAD	-9.7275
YAA	-9.72766
QGY	-9.72784
VGY	-9.72787
KTY	-9.72814
GYY	-9.72816
RTK	-9.72869
