<unk>	0
<s>	0
</s>	0
N	-2.87986
F	-2.99616
K	-3.02127
Q	-3.14215
Y	-3.149
P	-3.15702
R	-3.15789
A	-3.24626
T	-3.34787
S	-3.39395
V	-3.4079
I	-3.45237
L	-3.50887
G	-3.50946
E	-3.59251
D	-3.60106
H	-3.67207
M	-3.76392
C	-4.15511
W	-4.20244
LL	-5.0889
AA	-5.29875
EE	-5.30461
▁M	-5.3239
SS	-5.33931
AL	-5.40272
LS	-5.40434
GG	-5.40849
LA	-5.44222
LE	-5.45377
EL	-5.50695
SL	-5.54129
DE	-5.58108
AV	-5.58674
LV	-5.60216
SG	-5.60556
AG	-5.62064
DG	-5.62221
VL	-5.62886
LG	-5.64591
TV	-5.64851
VV	-5.65472
GL	-5.67051
TL	-5.69643
DD	-5.70321
LD	-5.73976
GS	-5.76529
TG	-5.77155
EI	-5.77724
VE	-5.78077
LI	-5.78981
RL	-5.79019
AE	-5.79061
GV	-5.7949
IL	-5.7994
GE	-5.80487
DL	-5.80558
VA	-5.81409
RR	-5.83247
EA	-5.8333
VS	-5.86293
TA	-5.86435
RE	-5.87759
GD	-5.87774
AD	-5.89475
GI	-5.9005
ER	-5.91172
AS	-5.91527
LR	-5.91696
SV	-5.9341
SE	-5.94082
VD	-5.95386
KK	-5.95401
VG	-5.95483
IE	-5.95587
DA	-5.95783
ED	-5.95925
SI	-5.96542
EK	-5.96653
IS	-5.97112
II	-5.97329
TT	-5.97472
EV	-5.97812
DV	-5.98711
TS	-5.9873
LK	-5.99348
SD	-5.99376
ES	-5.99856
TI	-5.99955
LT	-6.01539
GA	-6.0164
TD	-6.01645
PE	-6.03693
AI	-6.05124
KE	-6.05248
SA	-6.08164
ET	-6.08588
KI	-6.08841
GT	-6.09134
ID	-6.09552
ST	-6.10071
VT	-6.11482
TE	-6.11752
DS	-6.11966
AT	-6.12006
KL	-6.12414
LP	-6.13065
PS	-6.13744
RV	-6.1378
DI	-6.14116
VI	-6.1589
EG	-6.15987
IV	-6.16627
TP	-6.18264
▁	-7.89931
