<unk>	0
<s>	0
</s>	0
I	-3.54875
V	-3.63178
S	-3.67928
T	-3.83188
L	-4.01329
E	-4.04086
A	-4.15707
G	-4.36237
K	-4.54211
R	-4.58754
D	-4.67636
Q	-4.75918
M	-4.87027
N	-4.99863
Y	-5.00686
H	-5.17816
DGG	-5.39605
P	-5.43338
QG	-5.52707
C	-5.56256
QE	-5.6779
VS	-5.70764
F	-5.76489
NG	-5.87442
DG	-5.90583
PKA	-5.922
VT	-5.92446
▁	-5.97221
LTA	-5.99578
LT	-6.0502
TV	-6.05768
TL	-6.06454
WNPP	-6.06733
RE	-6.06767
IYSL	-6.07089
SS	-6.07833
TVP	-6.08414
VI	-6.08448
VTGL	-6.09084
EI	-6.09233
TLT	-6.09716
AK	-6.10664
DR	-6.11507
EK	-6.12272
FQ	-6.1335
RDPI	-6.14012
TE	-6.14729
EPPE	-6.15128
QF	-6.1574
LR	-6.16682
KY	-6.16803
IR	-6.19192
DV	-6.20229
SA	-6.25191
AN	-6.25673
TSL	-6.25788
VE	-6.26068
PVT	-6.26655
WTK	-6.28328
FF	-6.28562
IY	-6.29682
VHE	-6.29792
EA	-6.30191
SV	-6.3152
KVLTVACAFTGEPTPE	-6.31696
EDDRTKIKTTP	-6.31699
LTGRYSGKPAPKVTWL	-6.31699
QMSASKQEASFSSFSS	-6.31699
EYRYG	-6.317
GDPSPPSKPIFARDPI	-6.31702
HIENTDDLTTLIIMDV	-6.31702
KNSVDLSWQPPRHDGN	-6.31702
TQFKVPDLLEGC	-6.31702
WKPPLDDGGSEITNYI	-6.31702
MTEMKFASMSAQSMSS	-6.31703
DSCPETKYKVTGLTEG	-6.31704
IKDVTKDSAVVVW	-6.31704
KFRVKAVNAAGESEPA	-6.31704
AREQHVKAGDTLRLSA	-6.31706
DIEVTGVGSKLEIRNT	-6.31706
IKGVPFPKVSWKKED	-6.31706
TVENPAGSKTVSVKV	-6.31709
YEYRV	-6.31709
DSGKY	-6.31712
HPPGPPKNLHHVDVDK	-6.31712
TY	-6.31801
WM	-6.31979
SLRWIRVNKKPVYDLR	-6.3223
KIIGYLVEYQKVGDE	-6.3225
EGKA	-6.32335
MLD	-6.32369
RIAAENIIGMGPFTET	-6.32385
VEM	-6.32512
EE	-6.3322
CH	-6.33232
TVPDRPEDLEVKAVT	-6.33355
QGKPSFCTKPITCKDE	-6.33419
DEG	-6.33701
VTVENSTGSRKGFCQV	-6.34636
DPL	-6.34795
FDID	-6.35121
KSV	-6.3526
GDT	-6.35853
LKE	-6.36082
MQ	-6.36587
DE	-6.37016
RF	-6.3782
KANIAGATDVKWVLNG	-6.38395
VKD	-6.39156
DDGGS	-6.39562
NVV	-6.40387
EPE	-6.4213
ILD	-6.42535
IV	-6.43038
GIL	-6.43224
PPK	-6.44938
AENL	-6.45103
AE	-6.45677
SATV	-6.46015
HE	-6.48576
DRP	-6.4965
ESF	-6.50021
YGI	-6.51785
NGG	-6.51816
EVSL	-6.5266
MK	-6.52741
TSLE	-6.55443
SFMGKSSMTQLESSTS	-6.56842
YY	-6.579
IE	-6.60424
LSW	-6.62246
KT	-6.62372
NI	-6.62375
GSDITMYVLESRLIGK	-6.62813
SSS	-6.62851
CV	-6.62929
NIV	-6.6295
PPVGPVIFDEVHKDHM	-6.64789
KDDIV	-6.65016
CKVLDRPGPPAGPLEI	-6.65021
GLTEDQRYEF	-6.65021
IVEKRETSRIAWTLCE	-6.65021
PVISWTKDGKE	-6.65021
▁NFTN	-6.65021
TIGWTKPLFDGGAPVT	-6.65023
▁RESDHRAWTPV	-6.65025
EMRKTLIVKAGESFTM	-6.65028
TMATRWVRVTKDPIFP	-6.65028
KSSGLREGCEYE	-6.65031
VSGSDQTLTIKQASHR	-6.65031
RGIPPKIEALPSDISI	-6.65034
SDNRTSLT	-6.65039
IEKKDAH	-6.6504
MEGTQYLFRVAAEN	-6.65045
AVKALDPFTVP	-6.65047
VWN	-6.65054
NKPYDGGKPIT	-6.65088
KNSV	-6.65172
QYEFRVSAENEIG	-6.65216
QFGRGPYVETLKPIKA	-6.65235
RMLKAG	-6.6524
RVPDAPEQP	-6.65247
EPSPEIEWFKNNLPIS	-6.65275
SEPQVAKEREEEP	-6.65316
VDKT	-6.65368
SFSS	-6.65382
DNVNRFDSG	-6.65436
WKK	-6.66243
SPP	-6.66276
GPP	-6.66498
TSGD	-6.66915
TNYVVERKDVASAQWV	-6.67486
KEPE	-6.68546
TS	-6.70174
TC	-6.7024
QK	-6.70312
SSA	-6.71117
VK	-6.74515
KE	-6.77304
TLC	-6.77852
PVE	-6.78263
LS	-6.81659
SEVKSHE	-6.81862
GLYT	-6.82129
LVI	-6.82132
DID	-6.83047
TPL	-6.83494
▁M	-6.836
KTTCKIPKLLEGREYQ	-6.84543
W	-6.85202
RL	-6.85653
VPD	-6.85786
RDL	-6.86628
LKI	-6.87036
VR	-6.87152
AC	-6.87646
IN	-6.898
EP	-6.89962
RG	-6.91336
EVS	-6.92727
VL	-6.93154
EYIFRVMGVNKYGVGE	-6.94858
VQE	-6.95104
QS	-6.9578
ISDPLISDEMKAKDRF	-6.97358
NEFGSDSATVNINIRS	-6.9767
SF	-6.99325
LE	-6.99477
PSP	-6.99736
YF	-6.9976
TKE	-6.99945
KDVTKESAVLSW	-7.00063
DPI	-7.01356
SI	-7.02504
NM	-7.02791
AF	-7.03349
PEV	-7.03932
PV	-7.04069
ITW	-7.04198
GE	-7.04209
TVLPLVEEPPREVVL	-7.04622
RGRP	-7.04643
AR	-7.05195
VGQ	-7.05998
ETP	-7.0619
LY	-7.07437
FS	-7.07466
TA	-7.09286
TLSLG	-7.09506
AEITGYLVEYQEDGA	-7.09809
YG	-7.10619
IP	-7.10662
ISG	-7.10857
KYTLTLE	-7.11241
DS	-7.11541
SD	-7.12118
VA	-7.12355
IK	-7.12622
RK	-7.13112
EV	-7.13197
EVVP	-7.13913
AGRP	-7.14283
NSE	-7.1478
VLDKPGPPR	-7.14901
TVTRQNATVQGL	-7.14963
IRTHAEIKAFSTQMSI	-7.15003
KSVVHEEITKTSQASE	-7.15003
MTLCWARPDSDGGNEI	-7.15013
YRVYAENAAGLSLPSD	-7.15013
GELRTTSCKVTKLL	-7.15015
GASDPS	-7.15016
LDLDFRDKL	-7.15017
KCQYDL	-7.15018
KFHRVTKEKMLDRKYT	-7.15018
MDVKFRDVVVVKAGEV	-7.15018
RSLAV	-7.15018
GYTVEYKKTDETDW	-7.15022
DGGNEISGYVIERREK	-7.15026
EYVFRVKS	-7.15028
EGKARVEIASTDHTTA	-7.1503
FRVYAENAAGLSLPS	-7.1503
GVSEPSD	-7.1503
TGPVTVKDDVEAPRIM	-7.1503
TLTLQNILNTATLTL	-7.1503
VKVLDTPGPPS	-7.1503
IRAEDPIFLPSPPSKP	-7.15034
ISSNISVSRSRNVY	-7.15034
KTSQASEEVKTHAEIK	-7.15034
LSTQMNIT	-7.15034
RVIAKNAAGLFSQPSE	-7.15034
TWNKPDTDLRTRASID	-7.15034
ELSDAPSFI	-7.15036
GSVSS	-7.15036
AIKEEASKVLIAEEVK	-7.15038
IEKATRNDSGKY	-7.15041
KPEVLP	-7.15048
APPTLDLDFRDKL	-7.15054
CEVSGE	-7.15056
IMDSTR	-7.15062
KKPEAPP	-7.1507
ISSSSKKRSHMAKYL	-7.15077
SYTVTRQNATVQGL	-7.15109
IIDTT	-7.15111
KQTT	-7.15121
PGKI	-7.15154
VQKR	-7.15156
VVLDKPGPPRNLQ	-7.15188
PPKKPEVPPVK	-7.15217
IIPEKKV	-7.15229
ALES	-7.15235
NYIVEKK	-7.15318
RYDAGKYI	-7.15382
AKPSPPINPEA	-7.15436
IKAKNFRGQCSATASL	-7.15664
KVPE	-7.15672
TVPFRGKPVPNV	-7.15688
WYK	-7.15758
ELSNS	-7.15882
KFHKVTK	-7.16
KMLDRKYT	-7.16008
LVVP	-7.16048
SLEKS	-7.16244
PPTE	-7.16366
TKDS	-7.16582
TWSCGGRKI	-7.16937
AKVPEVPKK	-7.1703
VPVKK	-7.17051
APPKE	-7.17084
VKVLDSPGPPSNI	-7.17207
PEH	-7.17453
FQF	-7.17485
AIP	-7.17583
IAPP	-7.17776
TWTKDD	-7.17808
IAGRP	-7.18011
KSAA	-7.18336
VPTVT	-7.18992
SKEV	-7.19353
TLLIV	-7.19386
PLE	-7.19836
DGGSKI	-7.20452
SSF	-7.20461
GAEITGYLVEYQEDGA	-7.2056
VNK	-7.20638
VGEA	-7.20762
EISG	-7.21345
LEIRNASVSDSGKYT	-7.21912
SY	-7.22642
SE	-7.22755
KGR	-7.23228
VTN	-7.23256
SL	-7.23837
PKE	-7.2437
PVEE	-7.24643
KG	-7.25364
CT	-7.25535
VHEE	-7.25882
PDR	-7.25972
AFISQPRSQN	-7.26042
LPA	-7.26117
QN	-7.26404
EPEVPP	-7.26536
TSVSKDSITLCWARPE	-7.27183
TF	-7.27483
IF	-7.27845
AAA	-7.2803
▁IKGRP	-7.28458
AS	-7.29138
PA	-7.29181
IVS	-7.31862
MP	-7.32073
AI	-7.32305
DEGILTCIGKT	-7.32324
SQGVVKCQFDLTLS	-7.32383
VKDVTKESAVLSW	-7.32547
CVV	-7.32828
DTT	-7.33023
EPQP	-7.33087
QKV	-7.33219
EPP	-7.33232
SVV	-7.34059
WS	-7.35172
PRVKSPE	-7.35175
GTKS	-7.35465
FDV	-7.35655
GG	-7.35843
LSLGNEFGSDSATVNI	-7.35925
LEEK	-7.36199
PVI	-7.3627
AFS	-7.37555
KN	-7.38148
LK	-7.38292
▁I	-7.38363
KQ	-7.4037
ITWS	-7.44501
TLE	-7.44864
▁V	-7.44954
KP	-7.46474
VPEEP	-7.46556
KPR	-7.48857
EVVPEKKV	-7.49427
NEVS	-7.51936
QQ	-7.52176
WK	-7.5374
YT	-7.55563
DT	-7.56
VVPEKKVP	-7.58141
SATVKTTCKIPKLLEG	-7.58516
HK	-7.59648
THR	-7.60112
RAE	-7.61085
EQ	-7.61842
PAVP	-7.62287
SDPLISDEMKAKDRF	-7.62567
II	-7.62981
SVQ	-7.631
▁MSE	-7.64506
VG	-7.65242
QKTA	-7.65478
TGL	-7.65632
NLT	-7.66852
AP	-7.66967
KKA	-7.67572
AA	-7.677
SC	-7.68315
PDP	-7.6898
FD	-7.70405
LA	-7.72098
GA	-7.72478
VSS	-7.72569
ET	-7.72779
AV	-7.73062
EM	-7.73964
STK	-7.75358
TI	-7.75743
YE	-7.7633
IEK	-7.76517
KM	-7.77597
TKP	-7.77785
FA	-7.78404
RPD	-7.79517
PK	-7.80079
EIS	-7.80353
DEGILTCIGKTSQG	-7.80401
KS	-7.82683
KA	-7.82967
GR	-7.83257
KK	-7.83382
TTL	-7.8339
IPE	-7.83838
RV	-7.84249
ITWSK	-7.84361
IKP	-7.85701
RR	-7.86436
EKVP	-7.8685
SLEITSV	-7.89056
PEVKWGKVDGDIREAA	-7.89233
TK	-7.89564
VPE	-7.90268
RSI	-7.90563
LYT	-7.92343
PE	-7.93147
KLALKEEAS	-7.9326
IL	-7.9354
CA	-7.94137
HI	-7.94518
LSLG	-7.9602
PKK	-7.96554
VAV	-7.97093
PEA	-7.97245
DK	-7.97358
KSLE	-7.98776
TPE	-7.9917
SQPRSQNINEGQNVLF	-7.992
EIRNASVSDSGKYT	-7.99215
PAF	-7.99263
KVA	-7.99267
ST	-7.99276
GQRV	-8.02946
EF	-8.02959
VPEA	-8.0328
CIRGDSGQYVLTLQN	-8.04426
KEG	-8.04745
LP	-8.04802
EG	-8.05619
KYK	-8.05766
QPRSQNINEGQNVLF	-8.05774
QEI	-8.05933
TLLI	-8.06197
VPTV	-8.08177
LQ	-8.08339
AEG	-8.08357
EVP	-8.08635
PQP	-8.09097
YV	-8.10126
AKVPEVPK	-8.10235
ITWSCGGR	-8.10327
KKV	-8.10502
TSK	-8.1097
ERK	-8.11225
GN	-8.11306
SSD	-8.12035
GRPTPEV	-8.12265
KAN	-8.12899
IAPEEE	-8.12935
IQNLRGTEYT	-8.1307
EKKE	-8.13236
RNSV	-8.13242
VPFRGKPVPNV	-8.13355
KAKNFRGQCSATASL	-8.13435
VKSL	-8.13521
SEVRSDSCYLTW	-8.13596
AEDPVF	-8.13688
QNLRGTEYT	-8.13819
PSPEIEWFKNNLPIS	-8.13983
KPSPPINPEA	-8.1401
EASK	-8.14082
YDAGKYI	-8.14137
VPDAPEQP	-8.14173
MLKAG	-8.14199
FGRGPYVETLKPIKA	-8.14265
YEFRVSAENEIG	-8.14292
LRGTEYTVIGLTSG	-8.14501
NLQISEVRSDSCYLTW	-8.14651
PKKPEVPP	-8.14655
NV	-8.14733
YI	-8.14779
QRA	-8.14819
KPYDGGKPITNYI	-8.1483
KIIPEK	-8.14834
SEYVFRVRSINK	-8.14853
AVKALDPFT	-8.14899
SPPVN	-8.14906
PEVPPVKVPE	-8.14956
VPEK	-8.14956
DSTRS	-8.14961
GLREGCEYE	-8.14981
DSGQYVLTLQNVAGT	-8.14985
APRIM	-8.1499
PSESTGPVTVKDDV	-8.1499
STDHTTAIT	-8.1499
TSLTIEKATRNDSGKY	-8.1499
VIAKNAAGLFS	-8.1499
VKDCIR	-8.1499
ISSNISVSRSRN	-8.14992
GYTVEYK	-8.15005
ITIGW	-8.15005
KPLFDGGAP	-8.15005
MGVNKYGVGE	-8.15005
PKIMD	-8.15005
SGYVIERREK	-8.15005
RGIPPKIEALP	-8.1501
IERREK	-8.1501
NEGQNVLFSCE	-8.1501
PSPPSKPKI	-8.1501
TDLRTRASID	-8.1501
TLSKELSDAP	-8.1501
TLTIKQA	-8.1501
SHMAKYL	-8.15012
LPSPPS	-8.15015
ETDWS	-8.15015
DETDWTTA	-8.1502
QWVAISS	-8.1502
DVVVVKAGEVFKVNAD	-8.1502
YTVEYKK	-8.1502
SRSRN	-8.1502
VLPLVEEP	-8.1502
DSGKYTLTLQNI	-8.15025
EMRKTL	-8.15025
SFTMTVPFRGKP	-8.15025
AGTRSLA	-8.1503
FKVNAD	-8.1503
KPDTDLRTRA	-8.1503
LTLQNV	-8.1503
NTATLTL	-8.1503
YIVEKRE	-8.1503
YLFRV	-8.1503
SKKRSHMAKYL	-8.15031
TTSCKVTKLL	-8.1504
VAKEREEEP	-8.1504
GQCSATASL	-8.15045
TLEIRNA	-8.15045
VSDSGKYTIKAKNF	-8.15045
FRVAAEN	-8.1505
WNKP	-8.1505
WTKDGK	-8.1505
ISSSSKK	-8.1506
EKKETMA	-8.1507
RWVRVT	-8.1507
VKAGD	-8.15075
DHRAWTPV	-8.1508
LQISEVRSDSCY	-8.15089
PPPPP	-8.15098
EPVP	-8.15104
PEKKV	-8.15132
EGTQY	-8.15151
KIKTT	-8.15151
SGSEYVFRVRSINK	-8.1517
SITIG	-8.15171
EVFK	-8.15191
PEVKW	-8.1528
ITNYI	-8.15291
KVTKL	-8.15291
VTKES	-8.15296
KVPEPP	-8.15301
IENTD	-8.1536
SEEVK	-8.15452
EDQR	-8.15462
TTAV	-8.15512
VIGLTSG	-8.15553
ITN	-8.15559
AKPSPP	-8.15613
IPSPP	-8.15688
KVLI	-8.15794
KPAV	-8.15848
PVGPVIFDEVHKDHM	-8.16054
SCK	-8.16136
VLDTP	-8.16237
RSH	-8.16303
PLIRAEDP	-8.16338
EKATR	-8.16383
GTEY	-8.16439
EYQ	-8.16483
NAD	-8.16509
DISI	-8.1666
ISEVRSDSCYLTW	-8.16889
LKVT	-8.16952
VTRNSV	-8.16963
KDL	-8.1703
ED	-8.17155
EEIAPEEE	-8.17279
RI	-8.17294
HPP	-8.17297
SDH	-8.17488
YIVE	-8.17497
VKKS	-8.17509
GCQ	-8.17549
AENE	-8.1765
PAP	-8.18006
LTIK	-8.18075
NPPK	-8.1846
AIQNLRGTEYT	-8.18775
VENS	-8.18907
VTVKD	-8.18957
EGC	-8.18988
HTT	-8.19028
PKEPE	-8.19191
IEVT	-8.19197
IQ	-8.19308
FSC	-8.19313
KARVEI	-8.19394
SKKR	-8.19513
FDEV	-8.19577
KARV	-8.19654
VPM	-8.19673
YIVEKK	-8.19842
SDVS	-8.20333
PIVK	-8.20387
ID	-8.20491
RVKSL	-8.20555
VYE	-8.20709
SDP	-8.21457
KPIP	-8.22006
ETKK	-8.22246
VPEP	-8.22614
VEKK	-8.23492
VDA	-8.23833
NVL	-8.23909
EEKA	-8.23913
EIKT	-8.24493
SDITMYVLESRLIGK	-8.24781
TAIQ	-8.24941
KSI	-8.2498
DSP	-8.25112
GKYTLTLE	-8.25277
VITN	-8.25298
LPL	-8.25339
IS	-8.25654
NPEA	-8.26084
VVPVK	-8.26581
DCIRGDSGQYVLTLQN	-8.2675
TVRV	-8.26873
PEAP	-8.27095
YC	-8.27678
TP	-8.2771
KVPEK	-8.27908
HY	-8.27937
TN	-8.28255
KVTG	-8.2835
KFR	-8.28402
KAVT	-8.28809
ITGL	-8.28966
EGR	-8.29185
VN	-8.29559
VV	-8.29743
VPEAL	-8.29985
RY	-8.30006
PKL	-8.30274
VTK	-8.30378
KASI	-8.30463
KKPE	-8.32314
TYE	-8.32756
RKY	-8.32805
PPKI	-8.33082
GRP	-8.33642
VYT	-8.34217
IEE	-8.34671
SITL	-8.34705
PKR	-8.34709
LDKP	-8.34726
DTD	-8.34726
RVN	-8.34939
AW	-8.35003
KIF	-8.35153
PIV	-8.35285
AEN	-8.35518
LIK	-8.35651
KRE	-8.36381
HKD	-8.36665
VKVPEA	-8.36878
DL	-8.37243
SRG	-8.37364
AQKT	-8.38367
IEG	-8.3838
QEA	-8.38442
DIT	-8.38555
PVA	-8.38641
GEP	-8.38713
LEI	-8.38747
NEGQ	-8.38872
VSL	-8.3899
IEEK	-8.39282
EIT	-8.39602
RYG	-8.40009
EN	-8.41281
VPEKK	-8.41286
TNI	-8.41515
IQSL	-8.41873
EKLALKEEAS	-8.41938
ATR	-8.42005
SYA	-8.42089
DVR	-8.42545
PQ	-8.42675
TDG	-8.43714
ASS	-8.43941
STD	-8.44408
EYV	-8.45185
INEGQNVLF	-8.45393
EKA	-8.4544
SEK	-8.45561
RVKSPEP	-8.46081
▁RE	-8.46643
NLR	-8.46696
VITNYVVERKDVAS	-8.46706
LPLVEEPPREVVLKTS	-8.47106
DI	-8.48252
NE	-8.48457
KWGKVDGDIREAA	-8.48523
KHS	-8.48639
GET	-8.49669
EEP	-8.50679
SSI	-8.52095
SWTK	-8.5363
TETK	-8.53933
NY	-8.54093
LH	-8.54732
DLT	-8.55408
IRD	-8.568
EGT	-8.57177
KVPL	-8.57438
FMGKSSMTQLESSTS	-8.57502
WD	-8.58609
IQS	-8.59044
EGL	-8.59168
HT	-8.59528
SLE	-8.59616
APV	-8.60858
SAR	-8.61555
KVGA	-8.62876
DD	-8.62982
AKD	-8.63098
LTS	-8.63646
NIA	-8.63926
KDR	-8.64401
LD	-8.65571
SQ	-8.6609
EEI	-8.66347
SAE	-8.68354
AG	-8.69371
ML	-8.70281
RDD	-8.7053
ILS	-8.70914
TVI	-8.71014
QVS	-8.72316
SSSS	-8.72643
DLV	-8.72892
PVK	-8.73285
KET	-8.76437
SIT	-8.76745
RPSP	-8.78652
VPI	-8.80067
DKT	-8.80734
TGLT	-8.81403
TTV	-8.82177
QGV	-8.83008
▁R	-8.84814
SIS	-8.85891
NIRS	-8.86492
RS	-8.88455
KV	-8.88735
LKA	-8.88997
ATL	-8.89486
LC	-8.89768
AQ	-8.89781
RD	-8.90165
TVA	-8.9028
RLE	-8.9249
VF	-8.92852
YIFRVMGVNKYGVGE	-8.9292
PL	-8.93893
VSE	-8.97331
SAS	-8.97998
TQG	-9.00881
FR	-9.03477
TLTI	-9.09407
AT	-9.11156
GNE	-9.11442
IT	-9.11536
ETPE	-9.11995
GS	-9.1793
ANL	-9.18376
ES	-9.20235
IAA	-9.23484
NQ	-9.24042
RVT	-9.25871
EEE	-9.27765
KTS	-9.29079
KTE	-9.30609
DVK	-9.30665
KI	-9.30964
GQR	-9.31821
RKT	-9.33145
LL	-9.37657
KPE	-9.37965
LTLE	-9.41311
HD	-9.414
SSVQ	-9.41546
VEV	-9.41778
DVT	-9.4287
MI	-9.47528
RM	-9.48058
GQ	-9.48523
ITI	-9.48847
ADI	-9.49929
DQ	-9.5123
IQE	-9.52335
