<unk>	0
<s>	0
</s>	0
L	-3.12921
A	-4.69772
S	-4.87934
V	-4.90405
R	-5.01825
G	-5.04764
E	-5.05412
T	-5.06835
I	-5.07713
D	-5.2223
K	-5.22295
Q	-5.30168
P	-5.38674
F	-5.39955
N	-5.45538
Y	-5.68881
H	-5.82559
M	-5.8278
AA	-6.06827
▁M	-6.07101
LA	-6.30538
W	-6.37116
C	-6.3752
AL	-6.38477
AV	-6.40557
VA	-6.41181
AG	-6.46143
TA	-6.51099
AS	-6.5194
LV	-6.54268
SA	-6.54679
VL	-6.54748
LS	-6.55855
VV	-6.57551
SL	-6.57603
SS	-6.59904
GA	-6.60475
AE	-6.60957
RR	-6.61765
TL	-6.62353
VS	-6.63245
LG	-6.6571
AR	-6.65813
GL	-6.66479
SV	-6.6821
AI	-6.69382
EA	-6.6958
SG	-6.69683
DA	-6.70921
RA	-6.70933
IA	-6.70955
GV	-6.71001
EE	-6.7171
LT	-6.72463
TV	-6.73626
AT	-6.75362
GG	-6.75453
SR	-6.76095
KK	-6.76525
LI	-6.76556
LP	-6.77187
TS	-6.77389
IS	-6.77492
RL	-6.77717
GS	-6.78532
SI	-6.7908
LR	-6.79814
GR	-6.80612
IL	-6.81616
EL	-6.82068
VT	-6.83055
LD	-6.83517
GI	-6.84035
VI	-6.84082
PA	-6.84231
VE	-6.84821
DL	-6.85452
ER	-6.85723
QA	-6.85803
VG	-6.85886
AD	-6.86156
IV	-6.87077
IG	-6.87221
EK	-6.87222
TT	-6.87751
ST	-6.88068
TG	-6.88085
VR	-6.88168
GE	-6.88492
ES	-6.88605
DE	-6.89141
LF	-6.90029
RS	-6.90601
LE	-6.91244
TI	-6.9184
DG	-6.92051
EG	-6.92326
RG	-6.92417
SE	-6.92859
VD	-6.93612
AQ	-6.9374
KA	-6.93897
SP	-6.94629
EV	-6.94959
TP	-6.95099
AP	-6.95512
AK	-6.95579
RE	-6.96057
SF	-6.96358
AF	-6.96592
GK	-6.97657
FA	-6.98459
RV	-6.98472
IT	-6.98641
GT	-6.99307
FL	-6.99681
SD	-7.00219
IE	-7.00416
FS	-7.00427
PV	-7.00889
LK	-7.00999
ID	-7.01021
DV	-7.01195
ET	-7.01284
PS	-7.01671
DD	-7.02145
TR	-7.02416
KE	-7.02447
TE	-7.0293
KL	-7.03406
EI	-7.03704
GF	-7.04044
GD	-7.04251
RI	-7.04296
SK	-7.04585
II	-7.04817
DS	-7.05324
ED	-7.06053
PL	-7.06121
RD	-7.0616
PE	-7.06281
VP	-7.06291
RT	-7.06371
NL	-7.07766
FG	-7.07912
LN	-7.08508
QL	-7.09298
DI	-7.09693
EQ	-7.09831
FV	-7.09914
RK	-7.11074
LQ	-7.11182
VK	-7.11916
DR	-7.12187
KR	-7.12538
KS	-7.12611
VF	-7.12768
NA	-7.12826
QR	-7.13619
KI	-7.13967
TD	-7.14596
KV	-7.14749
QS	-7.15675
YL	-7.18408
DP	-7.18433
QV	-7.189
GN	-7.1956
EN	-7.19598
AN	-7.21086
SQ	-7.21359
IP	-7.21689
IN	-7.21718
SN	-7.21775
VN	-7.21975
QQ	-7.22072
TF	-7.22157
RP	-7.22278
NG	-7.22288
IR	-7.22315
KG	-7.23377
VQ	-7.23723
IK	-7.23749
DT	-7.24289
NS	-7.25163
RQ	-7.25386
PG	-7.25409
PR	-7.26144
GY	-7.2631
LY	-7.26689
PD	-7.26996
FI	-7.27013
FD	-7.27262
PT	-7.27523
NI	-7.28236
GQ	-7.28349
RF	-7.2844
NV	-7.28591
KD	-7.28732
IF	-7.28929
FT	-7.28979
KT	-7.29214
TK	-7.2929
YA	-7.29505
QG	-7.30232
NP	-7.31102
DK	-7.32669
DF	-7.34383
QE	-7.34782
HL	-7.35732
MA	-7.35751
KN	-7.36204
AY	-7.36634
PP	-7.36895
TQ	-7.3748
LH	-7.37571
ML	-7.37637
GP	-7.37848
QT	-7.38417
QI	-7.39003
YG	-7.39248
TN	-7.39609
FF	-7.39714
EP	-7.39938
SY	-7.40362
NT	-7.40884
QK	-7.41078
QP	-7.42658
AM	-7.42954
HA	-7.43275
NR	-7.43875
FE	-7.4409
RN	-7.44734
NE	-7.44746
ND	-7.44776
YS	-7.44923
KQ	-7.44969
PI	-7.44998
IQ	-7.45666
RY	-7.46687
NN	-7.48589
YR	-7.48916
EF	-7.49116
PQ	-7.49556
YV	-7.50561
AH	-7.51128
VY	-7.51567
IY	-7.51648
DY	-7.51853
PF	-7.52527
NK	-7.5259
LM	-7.52625
DN	-7.54991
FR	-7.55857
KP	-7.56406
DQ	-7.56634
YE	-7.58899
QD	-7.60364
HR	-7.60528
HG	-7.60768
YD	-7.61338
RH	-7.62237
TY	-7.63304
HP	-7.63723
GH	-7.64453
PK	-7.65753
MV	-7.66412
NQ	-7.67179
YI	-7.67213
HS	-7.67286
GM	-7.67763
AAA	-7.68039
EY	-7.68333
YT	-7.69
QN	-7.69079
VM	-7.69391
FN	-7.69591
FP	-7.6968
SH	-7.70341
FK	-7.70545
SM	-7.71502
NF	-7.71786
HV	-7.7213
WL	-7.72206
MG	-7.72523
MS	-7.72857
EH	-7.73203
MT	-7.73712
▁MS	-7.74278
VH	-7.74854
YF	-7.75986
NY	-7.79673
KY	-7.80515
▁	-7.81183
YP	-7.81401
PN	-7.81444
YK	-7.82183
FY	-7.83439
KF	-7.8346
QF	-7.83464
HE	-7.83667
MI	-7.84134
GW	-7.85343
ME	-7.86131
YQ	-7.86231
MR	-7.89105
YY	-7.89603
EM	-7.90445
HT	-7.90571
FQ	-7.90965
HI	-7.9124
IM	-7.92204
LC	-7.9229
AW	-7.92391
LLA	-7.93489
IH	-7.94015
MP	-7.94359
CL	-7.95102
TH	-7.9541
ALA	-7.95783
QY	-7.96271
RM	-7.96616
MK	-7.96748
YN	-7.97086
TM	-7.98983
WR	-7.99891
HQ	-8.00097
LW	-8.00168
HD	-8.00877
PY	-8.01479
▁MA	-8.02783
HF	-8.03439
MD	-8.04035
WA	-8.04121
DH	-8.0423
LLL	-8.05339
QH	-8.07447
ALL	-8.07912
AC	-8.07942
▁MT	-8.09428
GC	-8.10234
KH	-8.10683
AAL	-8.11218
DM	-8.11361
AAG	-8.11435
LAA	-8.11526
CG	-8.12247
VC	-8.12936
MQ	-8.14362
SW	-8.14584
PH	-8.14697
CS	-8.1513
VAA	-8.15178
WS	-8.16621
MN	-8.17187
AGA	-8.17418
CA	-8.17509
CR	-8.1791
MM	-8.18585
KM	-8.18836
FH	-8.20754
HK	-8.21157
▁MK	-8.21227
AVA	-8.21683
WV	-8.23009
RW	-8.23165
VVA	-8.23754
VLA	-8.24131
WG	-8.24418
QM	-8.24565
IC	-8.24576
WT	-8.24649
SLL	-8.24839
LLS	-8.25555
HH	-8.25731
SC	-8.26269
LLG	-8.2727
WI	-8.27289
VW	-8.27755
WQ	-8.27828
AVL	-8.28356
DW	-8.28957
HY	-8.29111
CV	-8.29394
LLR	-8.30135
PM	-8.30194
▁MR	-8.30419
AAR	-8.30825
▁MN	-8.31208
ASA	-8.31222
LGL	-8.31991
LLT	-8.32267
NH	-8.33512
LSA	-8.34002
▁MP	-8.34566
ALG	-8.36655
AGL	-8.36762
LAG	-8.37018
AAS	-8.37111
AAV	-8.3763
NM	-8.38311
LTA	-8.3891
LLV	-8.38999
MF	-8.39594
EW	-8.39824
RAA	-8.3988
EAA	-8.40218
WE	-8.40225
SAA	-8.40596
AFA	-8.40634
LAL	-8.40915
YH	-8.40952
FM	-8.41275
RLR	-8.41781
AIA	-8.41967
ALT	-8.41987
WK	-8.42657
TW	-8.42719
RC	-8.43042
AAE	-8.43387
HN	-8.43559
GAA	-8.43775
VIA	-8.43833
GLL	-8.44461
TAA	-8.45052
ATA	-8.45149
WD	-8.4516
ALV	-8.45263
VTA	-8.4583
LVG	-8.45993
FC	-8.46268
SSS	-8.46596
ARA	-8.46933
SGG	-8.4768
VLL	-8.47818
CD	-8.47828
VSA	-8.48313
AGV	-8.48411
LGA	-8.48895
CT	-8.49215
LAE	-8.49256
AGG	-8.49345
LLD	-8.49651
AQA	-8.49774
VLG	-8.50096
TC	-8.5013
CI	-8.5016
AVG	-8.50277
GAG	-8.50426
PAA	-8.51023
LVA	-8.51262
AEA	-8.51472
VAD	-8.51506
RRR	-8.51676
TLL	-8.52014
RAR	-8.52192
YM	-8.52257
WF	-8.52462
LSS	-8.52513
VVS	-8.52932
GLA	-8.53128
ALS	-8.53219
PW	-8.53472
TLA	-8.53541
LAR	-8.53788
ARR	-8.54102
LLP	-8.54258
VVV	-8.54318
▁ME	-8.54331
▁MD	-8.54393
AER	-8.54582
EAV	-8.54592
RLL	-8.54892
LAS	-8.54991
LAV	-8.55009
RSR	-8.55016
RAL	-8.55043
AVV	-8.55179
RLA	-8.55425
ADA	-8.55443
VLV	-8.55507
EAE	-8.55511
▁MI	-8.55688
GVV	-8.55729
TSS	-8.55828
QW	-8.55869
WN	-8.5596
DAA	-8.56335
AEG	-8.56362
AIV	-8.56364
LTG	-8.56439
GLV	-8.56472
GAV	-8.56626
DC	-8.56643
ALR	-8.56726
VAG	-8.5685
ARL	-8.56894
AIL	-8.57016
EAL	-8.57102
VAS	-8.57207
SAS	-8.57459
LAD	-8.57555
SLA	-8.57566
NW	-8.57724
CP	-8.57737
GGG	-8.57988
LVD	-8.5807
EKL	-8.58221
MH	-8.58287
REL	-8.58468
WP	-8.58651
LAT	-8.587
AMA	-8.59079
AVR	-8.59097
AKA	-8.59131
GGA	-8.59324
CE	-8.59646
LGV	-8.59867
SLS	-8.59985
VEA	-8.60075
RRG	-8.60169
EEE	-8.60185
DAV	-8.60212
KEK	-8.60372
KW	-8.60386
LPA	-8.60441
GVA	-8.60504
AGR	-8.60689
ASG	-8.60728
ILA	-8.60978
LRS	-8.61143
GLG	-8.61276
LSE	-8.61361
LDA	-8.61403
CF	-8.61556
LVE	-8.61574
CH	-8.61628
LRR	-8.61631
RLG	-8.61691
CK	-8.61854
RAV	-8.61889
VAL	-8.61957
ASR	-8.62114
VDA	-8.62206
ELE	-8.62391
AGI	-8.62456
FW	-8.62547
DLL	-8.62567
IW	-8.62602
ELG	-8.62801
ATG	-8.62955
QQQ	-8.62984
VAV	-8.63017
SIS	-8.63093
SGV	-8.63223
IAA	-8.63345
VLS	-8.63352
NC	-8.63402
LGI	-8.63716
ASS	-8.63744
SGS	-8.63809
AIS	-8.64079
GSS	-8.64223
ERL	-8.64706
GVL	-8.64758
QAA	-8.64991
LLN	-8.65345
SVA	-8.65599
PPP	-8.65644
AAT	-8.65669
ASL	-8.65679
SVS	-8.65695
QAL	-8.65719
GTA	-8.65917
PLL	-8.65972
AEV	-8.65977
GLS	-8.66117
KKK	-8.66298
LTR	-8.66539
ISS	-8.66906
TLR	-8.67119
RER	-8.67199
SAV	-8.67697
APA	-8.67713
VSG	-8.67798
AAQ	-8.68005
RAE	-8.68179
VGA	-8.68799
LPG	-8.68848
SSG	-8.69096
RRL	-8.69128
PAP	-8.6915
SGA	-8.69224
DDD	-8.69231
ELA	-8.69501
AVS	-8.69751
CC	-8.70093
LDE	-8.70234
SVT	-8.70236
LTS	-8.7031
AGF	-8.70382
LSL	-8.70429
VRA	-8.70456
VGG	-8.7047
SLT	-8.70548
ALI	-8.70685
PSP	-8.70841
IVS	-8.70889
LLQ	-8.70922
SAG	-8.70924
SSV	-8.70984
LIG	-8.70993
EEI	-8.71207
GRI	-8.71237
SGK	-8.71335
GGS	-8.71555
LSR	-8.71583
TLS	-8.71633
TVA	-8.71745
SIA	-8.71819
ANA	-8.71826
EEA	-8.71855
WC	-8.7211
LSV	-8.72161
MY	-8.72176
AGS	-8.72377
ITG	-8.72469
LSG	-8.72597
MC	-8.72598
CM	-8.72654
HM	-8.72721
VVT	-8.72731
AAP	-8.72809
DAG	-8.72826
WY	-8.72867
LIA	-8.73009
GAL	-8.73065
VDE	-8.73095
TAT	-8.73432
LPP	-8.7348
VPA	-8.73616
LPE	-8.73623
GLI	-8.73681
PLA	-8.73715
LVL	-8.73718
SRS	-8.73762
VDD	-8.7393
CN	-8.73969
ALD	-8.74
TTT	-8.74064
GFV	-8.7411
LVR	-8.74258
LLK	-8.74266
SLV	-8.74301
VGV	-8.74456
AVT	-8.74851
EC	-8.74916
TAL	-8.74981
AFL	-8.75061
GEV	-8.75198
KRK	-8.75208
GRL	-8.75246
LQA	-8.75464
ADL	-8.75505
VAT	-8.75536
VLD	-8.75579
VAR	-8.75613
RAG	-8.75669
EAG	-8.75722
VVG	-8.75731
KAK	-8.75767
TAR	-8.75804
RIA	-8.75839
LTL	-8.75854
ATL	-8.75912
DAL	-8.75971
ALP	-8.75996
TAE	-8.761
RGR	-8.76101
LSP	-8.76106
DVA	-8.76144
RVL	-8.7615
SLG	-8.7617
SSP	-8.76296
VFA	-8.76322
PAS	-8.76374
KKI	-8.76393
PSS	-8.76516
ERR	-8.76832
ELL	-8.76907
RTL	-8.76923
SFS	-8.76941
DPA	-8.76958
DVV	-8.77127
IVA	-8.7713
GSA	-8.77173
TVL	-8.77242
TPE	-8.77276
RVA	-8.77407
RDL	-8.77442
YW	-8.77454
GAP	-8.77509
AVE	-8.77526
AAI	-8.77564
VTG	-8.77592
EIE	-8.77641
IES	-8.77718
KVK	-8.77828
ADG	-8.77839
SIL	-8.77866
AIE	-8.77913
NSS	-8.77946
EAR	-8.77958
GRV	-8.77961
SVV	-8.77974
VAE	-8.78035
DLV	-8.78094
GSV	-8.7826
LEK	-8.78341
VEE	-8.784
LRA	-8.78408
VTV	-8.78564
CQ	-8.7861
VVL	-8.78644
GRR	-8.78701
QRL	-8.78786
ILL	-8.78822
LRD	-8.78845
ILS	-8.78872
VSE	-8.78883
LGG	-8.78927
SGI	-8.78965
LLE	-8.78976
GGV	-8.78984
CW	-8.78989
VER	-8.79004
LPV	-8.79072
SAP	-8.79107
TGA	-8.79207
TLD	-8.79329
TLV	-8.79404
TLG	-8.7947
TAS	-8.79562
TTA	-8.79606
ERA	-8.79673
SAE	-8.79834
TSA	-8.79984
GDL	-8.79991
ATS	-8.80008
SVD	-8.80046
DVL	-8.80133
STS	-8.80138
TGS	-8.80187
LPL	-8.80304
EGK	-8.80414
EKI	-8.80422
LAK	-8.80513
DLR	-8.80528
GRS	-8.8056
QLL	-8.80674
RTR	-8.8086
AIG	-8.80891
MAA	-8.809
SPA	-8.80906
LFL	-8.80948
LSK	-8.81045
EVE	-8.81133
GTV	-8.81152
PSA	-8.81295
TVS	-8.81307
GAT	-8.8137
SRR	-8.8138
VVD	-8.81388
GSG	-8.8143
EEL	-8.81449
LVV	-8.8156
EEK	-8.81591
▁MG	-8.81617
DEE	-8.81636
RQL	-8.81673
AVI	-8.81674
GVI	-8.81722
VDV	-8.81726
SII	-8.81726
GKG	-8.81778
SAL	-8.81802
TLP	-8.81883
FLG	-8.81932
VSP	-8.81975
GDV	-8.81994
SAR	-8.82011
APV	-8.82069
DAE	-8.82136
ATV	-8.82152
AAD	-8.82297
TPS	-8.82354
GIV	-8.82358
DLA	-8.824
RLS	-8.82475
VTL	-8.82531
VDG	-8.82547
AFG	-8.82609
IIA	-8.82614
GAI	-8.82643
SSL	-8.8272
LVS	-8.82753
IFS	-8.82778
EVL	-8.82805
QC	-8.82834
GAS	-8.8287
GYG	-8.82887
TVV	-8.82935
ART	-8.82947
ALE	-8.82962
VTE	-8.82995
SGT	-8.83004
STL	-8.83165
LEE	-8.83229
GFG	-8.83299
RSA	-8.83318
YC	-8.83328
TSG	-8.83382
LKK	-8.83403
SSA	-8.83443
VRR	-8.83524
SLD	-8.83529
LFA	-8.83542
EGV	-8.83565
LST	-8.83682
DGS	-8.83691
GSI	-8.83696
KIK	-8.83807
GRG	-8.83881
TGT	-8.83905
CY	-8.83927
TLT	-8.83934
TST	-8.83967
GGR	-8.8413
LLI	-8.84184
ILT	-8.84209
DPS	-8.84223
IPV	-8.84254
LEA	-8.84293
TLN	-8.84308
DEV	-8.84321
ARG	-8.84332
SLE	-8.84374
SAI	-8.8445
ASV	-8.8448
RRA	-8.8454
VGR	-8.84649
IAS	-8.84652
DID	-8.84668
KSK	-8.84669
IEK	-8.84715
VEK	-8.84728
IGG	-8.84741
SGL	-8.8475
VPG	-8.84771
SVL	-8.84875
AVF	-8.84988
PTP	-8.85061
AKK	-8.85118
KLK	-8.85143
GTS	-8.8515
IGA	-8.85219
SRL	-8.85228
GDR	-8.85328
VSV	-8.85389
SSR	-8.85402
IGL	-8.8545
PGA	-8.8549
GDG	-8.85495
KLL	-8.85509
GVS	-8.85511
LPS	-8.85604
TIT	-8.85613
STV	-8.8572
VLR	-8.85735
IEE	-8.85807
VIV	-8.85837
IDE	-8.8584
HC	-8.85871
ELS	-8.85944
PC	-8.86003
EAI	-8.86104
KEI	-8.86127
KRL	-8.86133
KEL	-8.86142
VTS	-8.86168
ESE	-8.86248
KAI	-8.86263
ELK	-8.86267
LLF	-8.86273
LLH	-8.86284
TAI	-8.86294
GDA	-8.86385
LAQ	-8.86478
NLS	-8.8651
ERI	-8.86559
LSD	-8.86604
PVS	-8.86617
RQR	-8.86625
PDS	-8.86658
VGE	-8.86689
SLP	-8.86697
FSS	-8.86729
SVP	-8.86767
IVD	-8.86846
EEV	-8.86895
EQL	-8.8698
ISG	-8.87036
ILG	-8.87073
GRP	-8.87102
AFV	-8.8711
PDA	-8.87268
SST	-8.87289
ALQ	-8.87363
TGK	-8.87392
SPS	-8.87418
DVT	-8.87451
SIV	-8.87533
EDE	-8.87581
ISA	-8.87636
GLF	-8.87655
VPV	-8.87674
AAK	-8.87712
SKS	-8.87743
TGL	-8.87883
FLA	-8.87896
ETV	-8.87945
VAP	-8.87958
VEG	-8.87971
KRI	-8.87975
IEG	-8.87991
LKE	-8.88033
LDR	-8.88058
TAD	-8.88064
VID	-8.88159
GIT	-8.88192
KKL	-8.88223
VSD	-8.88231
LFG	-8.88273
IVN	-8.88371
EKE	-8.8839
KAA	-8.88392
TTV	-8.88438
RVR	-8.8848
NAS	-8.88573
AEL	-8.88616
RLE	-8.88629
IAT	-8.88651
RGG	-8.88697
RVE	-8.88719
AGQ	-8.8875
AAF	-8.88802
GII	-8.88805
LTE	-8.88851
DDE	-8.8901
DSS	-8.8901
IAR	-8.89094
PST	-8.89134
SGR	-8.89156
ENG	-8.89309
VSS	-8.89341
GLP	-8.89344
VES	-8.89386
IDG	-8.89426
VIG	-8.89478
LRE	-8.89515
AID	-8.89522
GIL	-8.89637
LPF	-8.89675
FGL	-8.89726
VFS	-8.89739
RQA	-8.89777
LDP	-8.89816
IAE	-8.89824
LID	-8.89858
TVK	-8.89861
WM	-8.89865
DEI	-8.89967
PAV	-8.89989
ALF	-8.90093
TEE	-8.90129
LGF	-8.90144
ENL	-8.90232
WW	-8.90239
DRL	-8.90364
ITS	-8.904
GLT	-8.9045
RTA	-8.90545
ASP	-8.90549
PLT	-8.9065
DAD	-8.90652
HW	-8.90657
DPD	-8.90692
TGR	-8.90704
LVP	-8.90758
VTT	-8.90764
AII	-8.90857
GLD	-8.90867
VPL	-8.90875
RKR	-8.90926
EGR	-8.90973
DRV	-8.90975
IRK	-8.91025
DVS	-8.91038
TAP	-8.9108
ATR	-8.91109
IIS	-8.91114
GIS	-8.91117
RSL	-8.91129
VVP	-8.91162
SLF	-8.91162
TLF	-8.91171
SLN	-8.91222
LTP	-8.91245
LAP	-8.91262
VSR	-8.91364
RGL	-8.91464
DLE	-8.91471
LVT	-8.915
SLR	-8.91547
LTD	-8.91572
STT	-8.91651
VSL	-8.91661
SES	-8.917
TEA	-8.91794
QLA	-8.918
DLD	-8.92026
IER	-8.9205
TIA	-8.92263
SRG	-8.92292
EAK	-8.92316
DEA	-8.9232
REA	-8.92343
PVV	-8.92408
LGS	-8.92459
GEE	-8.92529
SVR	-8.92581
GTL	-8.9268
PVL	-8.92682
IPA	-8.92718
TAV	-8.92764
PTS	-8.92793
ADE	-8.92797
GEG	-8.92847
SNS	-8.92848
LGY	-8.92865
ARS	-8.92867
PLP	-8.92875
GRA	-8.92941
ISE	-8.92985
ETA	-8.93034
ILD	-8.93105
VQA	-8.93136
RRV	-8.93143
GST	-8.93151
LFS	-8.93219
EVI	-8.93249
GSD	-8.93252
▁MQ	-8.93256
IDD	-8.93408
ISK	-8.93436
SLI	-8.93447
ERV	-8.93462
LTQ	-8.93465
ELR	-8.93493
TPG	-8.93603
KDI	-8.93608
KAL	-8.9375
LQR	-8.93752
SAT	-8.9379
KTI	-8.93795
ITD	-8.93853
IDT	-8.93902
NGS	-8.93902
GER	-8.93914
FLL	-8.9398
VIS	-8.93999
GEI	-8.94029
DLK	-8.94084
GFA	-8.94097
SDI	-8.94104
RGA	-8.94134
VLT	-8.94152
KLN	-8.94169
IEQ	-8.94205
PVT	-8.94233
AST	-8.94308
IAG	-8.94331
LER	-8.94396
DAS	-8.94541
AHA	-8.94606
GEA	-8.94676
AEQ	-8.9468
GSL	-8.94716
FVG	-8.94738
PTA	-8.94764
DGR	-8.94772
IIG	-8.94807
DIV	-8.94829
LRQ	-8.94853
LET	-8.94876
FAA	-8.94917
LIR	-8.94938
GIA	-8.95051
QAQ	-8.95072
QQL	-8.95108
AQR	-8.95122
VGS	-8.95248
DLI	-8.95251
RVV	-8.95315
KTK	-8.95317
AVD	-8.95322
GGL	-8.95461
RLD	-8.95613
DLG	-8.95638
VLF	-8.9564
GVT	-8.95668
DGV	-8.95683
VNA	-8.95709
EED	-8.95734
LGR	-8.95768
LAN	-8.95788
EQV	-8.95796
DTV	-8.95845
PGD	-8.95908
LTV	-8.95916
ESL	-8.95949
TLE	-8.95962
SDG	-8.95967
VRE	-8.9598
KLS	-8.95988
NLI	-8.95993
AYA	-8.9602
EID	-8.96038
QLD	-8.96099
NGN	-8.96123
TAG	-8.9618
SGD	-8.96181
SGF	-8.96193
VTP	-8.96194
GIG	-8.96196
FVA	-8.9624
PAT	-8.96315
DPR	-8.9634
ATI	-8.96373
KC	-8.96433
TVR	-8.9645
IDA	-8.96467
ELD	-8.96499
TGG	-8.96591
LAI	-8.96723
ARV	-8.96725
AEI	-8.96748
EGL	-8.96785
RSG	-8.96827
DGE	-8.96865
VDL	-8.96931
DGK	-8.96999
IEN	-8.97012
GDD	-8.97048
TTS	-8.97049
LKR	-8.9705
VKK	-8.97205
TPL	-8.97213
PTT	-8.97214
TVT	-8.97273
GLR	-8.9728
EKK	-8.97321
SIT	-8.97332
SLK	-8.97395
SPE	-8.97413
FAS	-8.97429
GAD	-8.97446
RTV	-8.97545
DDA	-8.97549
AKR	-8.97578
AIT	-8.97578
GVG	-8.97579
LVK	-8.97668
FGA	-8.97735
ILI	-8.97808
LIS	-8.97816
DRI	-8.97848
PDG	-8.9785
LEN	-8.97894
IGS	-8.97896
AGD	-8.97927
PAE	-8.97963
ATP	-8.97999
QTL	-8.9803
LQQ	-8.98087
VRD	-8.98116
ERG	-8.9812
SPT	-8.98122
VFG	-8.98147
ERF	-8.98152
SFL	-8.98172
VST	-8.98197
TLI	-8.98199
TPA	-8.98215
RRI	-8.9825
ISD	-8.98277
DPE	-8.98292
FAD	-8.98387
WH	-8.98398
AAM	-8.98408
GPA	-8.98528
APL	-8.98538
RRS	-8.98584
DEL	-8.98619
VGI	-8.98628
DAI	-8.98686
PAD	-8.9874
AET	-8.98756
IAP	-8.98772
TTL	-8.98928
NLP	-8.98937
TLK	-8.98976
APE	-8.99046
ELV	-8.99067
GES	-8.99079
HPD	-8.99272
GLK	-8.99305
GGF	-8.99348
KGI	-8.99416
GGD	-8.99426
VSK	-8.99444
GTT	-8.99454
SRI	-8.99458
EVV	-8.995
LKS	-8.9951
SGN	-8.99514
RTG	-8.99572
PAL	-8.9959
SDS	-8.99596
GTI	-8.99649
PED	-8.9965
LDL	-8.99655
SVF	-8.99656
ISR	-8.99665
EVA	-8.99691
LEQ	-8.9971
AGK	-8.99729
▁ML	-8.9978
TSV	-8.99869
SIP	-8.9987
SVI	-8.9992
GSP	-8.99926
FSR	-8.9993
VYG	-8.99934
SQS	-9.00006
RVS	-9.00038
AGT	-9.0008
NSI	-9.00092
PGG	-9.00097
INE	-9.00114
TTI	-9.00236
EPV	-9.00243
DLP	-9.00255
AGN	-9.00479
KSI	-9.00489
DLS	-9.00526
DIE	-9.00532
VGP	-9.00577
GQV	-9.00584
VVN	-9.00594
IRR	-9.00634
QAV	-9.00788
DVE	-9.00806
ITA	-9.00809
RGE	-9.00896
VVE	-9.0095
AFS	-9.00954
GAF	-9.00957
IPL	-9.0096
TGI	-9.0097
FGS	-9.01025
SAD	-9.01045
FGG	-9.01071
ETL	-9.01087
RPL	-9.01127
ERE	-9.01232
SSK	-9.01257
GDI	-9.01258
RLP	-9.01277
VFV	-9.01299
LPD	-9.01301
SDA	-9.01399
ASE	-9.01414
KVI	-9.0142
VDS	-9.01468
TFT	-9.01575
ENI	-9.01586
FFS	-9.01725
ISL	-9.01743
GNI	-9.01765
DVP	-9.01793
TIS	-9.01793
FAR	-9.01796
TVE	-9.01924
IVT	-9.0194
ADI	-9.0198
DGL	-9.01994
VNG	-9.02026
SGE	-9.02097
KNI	-9.02099
IAL	-9.02126
VAN	-9.02147
NVS	-9.0219
ETE	-9.02195
GAR	-9.02223
ERD	-9.02235
LRG	-9.0226
IST	-9.02307
VKA	-9.0231
AES	-9.02324
ISI	-9.02348
LKP	-9.02393
TGE	-9.02421
ISQ	-9.02477
TID	-9.02488
RNL	-9.02488
SEG	-9.02513
TAQ	-9.02518
LDV	-9.02526
TSP	-9.02557
PLV	-9.02569
ALN	-9.02584
VGL	-9.02739
INN	-9.02747
TTP	-9.02772
DED	-9.02773
STA	-9.02872
GGP	-9.02877
IKE	-9.02885
EQI	-9.02967
EGE	-9.02976
VVR	-9.02986
LQE	-9.03014
YLS	-9.03065
GLE	-9.03071
KAE	-9.03089
EAF	-9.03091
GFS	-9.031
ESV	-9.0312
VKE	-9.03142
IAK	-9.03199
LED	-9.03208
QSL	-9.03223
RPA	-9.03244
GKV	-9.03265
VKG	-9.03336
ASQ	-9.03349
GVE	-9.0338
IKK	-9.03388
SFA	-9.03447
PGP	-9.03457
EER	-9.03457
EIK	-9.03511
TSD	-9.03578
SSN	-9.03582
IGI	-9.03713
STI	-9.03714
DSV	-9.03726
IID	-9.03732
GSR	-9.0379
TPP	-9.03797
PKP	-9.0389
LIT	-9.03922
TRL	-9.04059
AFD	-9.04078
IGK	-9.04101
FTD	-9.04128
VLE	-9.04151
EVR	-9.04152
AEK	-9.04165
ASF	-9.04233
KLI	-9.04248
SGQ	-9.04312
KKV	-9.04327
FSD	-9.04364
DIS	-9.04402
DAF	-9.04423
NLN	-9.04451
RSV	-9.04457
SRF	-9.04494
IRE	-9.04506
QAR	-9.04517
FVD	-9.0452
VAI	-9.04535
LQS	-9.04563
PVP	-9.04573
SRT	-9.04604
YAA	-9.04605
VPP	-9.0468
FGV	-9.04687
ASI	-9.04701
LNL	-9.04718
ILF	-9.0478
DPK	-9.04781
KEV	-9.04801
DGI	-9.0484
GTP	-9.04843
GVP	-9.04849
RIG	-9.0485
LEG	-9.04859
SVE	-9.04892
VET	-9.04912
SSF	-9.04948
GEL	-9.04977
LPR	-9.04978
EDI	-9.04999
GTG	-9.05026
AAN	-9.0508
GKA	-9.05165
NKK	-9.05237
GQG	-9.05271
ANG	-9.05306
LFD	-9.05321
ENE	-9.05431
GVF	-9.05444
KNK	-9.05509
PEP	-9.05588
FSL	-9.05597
LDG	-9.05657
EKV	-9.05686
LSQ	-9.05697
PGT	-9.057
DIA	-9.05702
NAA	-9.05752
ESG	-9.05771
AGE	-9.05773
FAP	-9.05791
KAV	-9.05806
VAQ	-9.05815
IFG	-9.0604
TVD	-9.06063
AVQ	-9.06079
GGT	-9.06117
QQA	-9.06121
RDA	-9.0615
ITT	-9.06184
ILK	-9.06196
ALK	-9.06246
REK	-9.06287
IGE	-9.06318
FIG	-9.06331
SAF	-9.06337
EVD	-9.06344
MLS	-9.06379
LKA	-9.06412
GKI	-9.06441
VSQ	-9.06442
LSI	-9.06487
TGV	-9.0651
DSD	-9.06618
ITE	-9.06654
RIE	-9.0672
NLK	-9.06727
LSN	-9.06756
LIL	-9.06779
RLV	-9.06823
PLS	-9.06827
IPI	-9.06846
FGP	-9.06908
KPK	-9.06909
SFV	-9.06914
KSL	-9.06925
NIS	-9.06952
SFD	-9.06959
LQK	-9.06978
TVQ	-9.06998
QRV	-9.07104
YLD	-9.07137
LPK	-9.07148
IEA	-9.07163
ATT	-9.0719
FDA	-9.07215
TRA	-9.07222
EDL	-9.07247
KII	-9.0731
AQG	-9.07519
RDG	-9.07557
ADD	-9.07579
RPE	-9.07591
RVG	-9.07611
VPS	-9.07614
ETR	-9.0775
EDD	-9.0776
KKE	-9.07775
VTR	-9.07777
TVP	-9.07799
LES	-9.07843
FLT	-9.07917
LDD	-9.0793
TTG	-9.07957
GFT	-9.07977
TIG	-9.07992
EGI	-9.07996
TRT	-9.07996
TVG	-9.08003
FDR	-9.08035
RPR	-9.08112
AYG	-9.08154
STG	-9.08217
VKD	-9.08238
LDS	-9.0826
AKV	-9.08266
VFD	-9.08279
SSQ	-9.08287
AIR	-9.08307
RDR	-9.08312
NGI	-9.08364
LVN	-9.08396
AVP	-9.08414
IDR	-9.08427
LIE	-9.08446
KTL	-9.08453
KLG	-9.0846
AQV	-9.085
DGD	-9.0851
DKV	-9.08519
PLR	-9.0856
PLD	-9.08577
TDS	-9.08589
LPI	-9.08609
KDG	-9.08694
VRG	-9.08702
GDS	-9.08704
SKK	-9.08719
DDV	-9.08728
VPE	-9.08762
LGE	-9.08807
RYR	-9.08833
IET	-9.08866
VLP	-9.08884
TAF	-9.08932
SIF	-9.08958
NPA	-9.09046
ADV	-9.09068
QLG	-9.09111
LDK	-9.09198
LPQ	-9.09239
SSD	-9.09284
SEL	-9.09312
KTV	-9.09341
LYG	-9.09362
FVS	-9.09466
SFF	-9.09506
LKD	-9.09548
TRR	-9.09576
EEG	-9.09585
RLK	-9.09608
LNE	-9.09626
PSG	-9.09642
HAA	-9.09739
DYL	-9.09761
TIL	-9.09763
GDE	-9.09791
RKI	-9.09858
NSN	-9.09881
SGP	-9.09917
IVG	-9.09952
DVR	-9.09967
GFD	-9.09979
IGN	-9.10009
GDP	-9.10022
NEI	-9.1003
LTT	-9.10042
QRI	-9.10071
LDT	-9.10089
SRA	-9.10135
VEV	-9.10166
TIN	-9.1018
KDK	-9.1018
VAK	-9.10187
EQG	-9.10233
TFS	-9.1025
GFI	-9.10253
IRS	-9.10276
RKA	-9.10278
DGF	-9.10321
LNA	-9.10337
DVI	-9.10345
SIG	-9.10346
PVR	-9.1037
ALAA	-9.10404
ALM	-9.10406
GKP	-9.10407
SVG	-9.10408
FSF	-9.10443
LRP	-9.10445
IAV	-9.1046
RNR	-9.1047
NGV	-9.10517
QRR	-9.10528
VGD	-9.10538
DKI	-9.10575
SDV	-9.10669
IIN	-9.10726
IRD	-9.10776
GGE	-9.1078
KVL	-9.10789
▁MV	-9.10834
QAG	-9.10901
IGT	-9.1095
RLT	-9.10982
TGN	-9.10995
RDV	-9.11036
GKL	-9.11076
LVQ	-9.11086
TRS	-9.11162
NLD	-9.11178
RPV	-9.11202
KGV	-9.11283
IAQ	-9.11289
QKL	-9.11442
DGA	-9.11514
DGN	-9.11565
LRK	-9.11589
GRT	-9.1168
FGI	-9.11687
FSK	-9.1171
ATE	-9.11732
FEK	-9.11761
EVS	-9.11786
IVF	-9.11861
RIR	-9.11891
PLI	-9.11916
MW	-9.11962
EKA	-9.11964
NVT	-9.11982
KEN	-9.12017
AQL	-9.12018
ARQ	-9.12041
VEQ	-9.12062
VRS	-9.12115
DTL	-9.12124
EDV	-9.12175
TPV	-9.12252
APG	-9.12258
RPD	-9.1226
LND	-9.12288
FTG	-9.12331
AVK	-9.1234
HLL	-9.1243
IND	-9.12465
LPT	-9.12473
ISP	-9.12547
DFI	-9.12573
SSI	-9.12612
RRF	-9.12651
GQT	-9.12672
QGR	-9.12678
TTD	-9.12694
IPF	-9.1271
REV	-9.12722
PPS	-9.12726
RIL	-9.12774
PEA	-9.1278
QSA	-9.12793
GQA	-9.12801
HLP	-9.12841
ILV	-9.12848
NST	-9.12877
KLE	-9.12965
SDD	-9.13002
RRE	-9.13013
FGF	-9.13023
FKK	-9.13028
NRL	-9.13029
GEP	-9.13042
TGF	-9.13073
KGL	-9.13101
IKD	-9.13139
QGV	-9.13154
QTA	-9.13169
TDV	-9.13185
GID	-9.13186
GFL	-9.13234
VGF	-9.13266
SSE	-9.13415
PEE	-9.13445
PGR	-9.13451
IPG	-9.13452
LTK	-9.13476
ITP	-9.13518
GKS	-9.13543
KEE	-9.13554
TVN	-9.13563
FLS	-9.13597
RTP	-9.13632
ATD	-9.13643
TTE	-9.13671
ISF	-9.13739
AKL	-9.13766
DPV	-9.13777
NRI	-9.1379
EAQ	-9.13843
RGV	-9.13856
GPG	-9.13867
GAE	-9.13885
RFR	-9.13892
GVR	-9.13894
ADF	-9.13947
QVA	-9.13957
INS	-9.13984
NII	-9.14034
FTS	-9.14053
DQL	-9.141
APS	-9.14161
SET	-9.14175
VEP	-9.14199
TES	-9.14315
SYS	-9.14357
FGD	-9.14431
LGM	-9.14442
EIG	-9.14478
PFL	-9.14497
VRV	-9.145
ARE	-9.14548
RAS	-9.14575
VYD	-9.14622
PAG	-9.14649
KSS	-9.14681
SAQ	-9.14686
RLQ	-9.14707
SFG	-9.14718
VKN	-9.14736
IKS	-9.14741
ISV	-9.14777
EQR	-9.14796
IGV	-9.14836
PPA	-9.14888
SEI	-9.14948
AKG	-9.14998
ITN	-9.15005
ASD	-9.15006
GSE	-9.15081
TKK	-9.15088
NTS	-9.15096
NIT	-9.1513
KGK	-9.15151
EGF	-9.15178
RAI	-9.15194
KVV	-9.15229
GNL	-9.15264
PDE	-9.15281
VND	-9.15314
SDL	-9.15395
TGD	-9.15406
KQL	-9.15417
TRP	-9.15495
RID	-9.15521
PSL	-9.15562
SFT	-9.15565
ADT	-9.1557
PRS	-9.15618
FLF	-9.15631
EGA	-9.15709
LMA	-9.15754
GGI	-9.1579
SEV	-9.15834
ILE	-9.15854
NPK	-9.15859
TDP	-9.15884
NPN	-9.15892
DTA	-9.15894
TPD	-9.15952
IKA	-9.15957
NLL	-9.15985
PVA	-9.16083
ISN	-9.16091
TDT	-9.16185
FSA	-9.16212
REI	-9.16216
GKK	-9.16224
IRT	-9.16238
AEE	-9.16265
ETT	-9.16285
IDK	-9.16286
IAD	-9.16286
ADP	-9.16291
PDT	-9.16312
NPD	-9.16342
SFI	-9.16363
PET	-9.16376
FLV	-9.16379
DSL	-9.1639
NNN	-9.16395
TFD	-9.1641
ILN	-9.16444
TDG	-9.16469
SPD	-9.16525
NAT	-9.16526
KKY	-9.16546
TVI	-9.16562
MLA	-9.16576
GED	-9.16577
VLK	-9.16584
FVP	-9.16725
SID	-9.16732
ITK	-9.16757
PEV	-9.16778
LEL	-9.16801
DGT	-9.16804
DSA	-9.16821
SPR	-9.16831
YLL	-9.16841
FTP	-9.16888
VSF	-9.16914
KLD	-9.16969
QEL	-9.17038
NIP	-9.17052
TIE	-9.1707
NDI	-9.17097
LFV	-9.17106
AML	-9.17118
IDN	-9.17122
AYL	-9.17183
IDL	-9.17216
IVP	-9.17297
GKR	-9.17302
TDE	-9.17322
QAS	-9.17358
ALY	-9.17385
FTA	-9.17533
SEP	-9.17579
RSS	-9.17591
VKS	-9.17656
HLD	-9.17686
DPT	-9.17697
DYI	-9.17743
ADS	-9.17762
EDG	-9.17768
FDE	-9.17779
VPD	-9.17804
DPQ	-9.17837
RPG	-9.17858
ETG	-9.17899
PVE	-9.1791
VEN	-9.1793
QLT	-9.17968
YLG	-9.17974
QEI	-9.18022
NVV	-9.18068
NVL	-9.18071
VRP	-9.18083
GDF	-9.18121
GTD	-9.18165
DSE	-9.18166
GYA	-9.18218
LIK	-9.18231
IVE	-9.18257
SKT	-9.18291
AQQ	-9.18328
GGK	-9.18401
TRE	-9.18438
VLN	-9.18443
YLN	-9.18457
ITV	-9.18458
EEF	-9.18487
LNR	-9.18522
TDA	-9.18545
FFG	-9.18549
DAR	-9.18593
IAI	-9.1864
FLI	-9.18647
SEA	-9.18661
VVK	-9.18696
TIV	-9.18759
IGR	-9.18774
KNL	-9.18787
HRL	-9.18812
IIF	-9.18894
ITL	-9.18918
FKD	-9.18939
QAE	-9.18959
DIK	-9.1901
TSI	-9.19039
LGN	-9.19075
DDS	-9.19087
YSS	-9.19094
QVL	-9.19166
PTG	-9.19168
FIS	-9.19171
FLD	-9.19197
TAN	-9.19217
PFV	-9.19249
KLR	-9.19312
KGE	-9.19337
ELI	-9.19339
SKP	-9.19349
SQP	-9.19398
EQA	-9.19419
QRA	-9.19424
VTD	-9.19436
IRQ	-9.19465
DLT	-9.19473
TDD	-9.19483
VNE	-9.19539
DTT	-9.19663
FKN	-9.19694
QAI	-9.19719
SED	-9.19729
SRK	-9.19733
FSE	-9.19757
RHR	-9.19769
LHR	-9.19796
TFA	-9.19799
IAN	-9.19826
DVD	-9.19827
ESI	-9.19882
TSL	-9.19885
TED	-9.19904
EGD	-9.20057
FDS	-9.2009
ANR	-9.20153
TKT	-9.20175
EIS	-9.20183
NPS	-9.20191
NDL	-9.20191
FAV	-9.20193
FAT	-9.20198
RFG	-9.20229
SEE	-9.20251
IED	-9.20259
DIL	-9.20261
KKA	-9.20324
QSV	-9.20327
INA	-9.20332
LKG	-9.20354
RKK	-9.20358
RDI	-9.20389
GLY	-9.20393
QLR	-9.20399
LTN	-9.20441
PGV	-9.20454
PES	-9.20509
FAK	-9.20524
ELP	-9.20541
VLM	-9.20608
FLN	-9.20614
QKI	-9.2063
NAI	-9.20649
IDP	-9.20696
EIL	-9.2073
SGY	-9.20733
NLV	-9.20742
VIT	-9.20749
HAL	-9.20752
VPF	-9.20757
DTD	-9.20833
AIF	-9.20836
LRH	-9.20896
IPS	-9.20958
NSL	-9.20977
KID	-9.20991
SRV	-9.21016
AGH	-9.21023
VRQ	-9.21071
ANV	-9.21119
KKS	-9.21167
VIE	-9.212
RFE	-9.21231
LQD	-9.21233
GET	-9.21235
STP	-9.21243
SRP	-9.21256
LQN	-9.21257
LNG	-9.21262
IDV	-9.21275
SIR	-9.21303
VLI	-9.21306
RAF	-9.21312
KQI	-9.21344
LSF	-9.21387
VED	-9.21391
GRY	-9.21419
ENV	-9.21453
LKT	-9.21513
ARK	-9.21522
PTV	-9.21543
▁MF	-9.21644
DDF	-9.21664
DRD	-9.21684
EAS	-9.21688
SPV	-9.21723
PVI	-9.21727
ELT	-9.21761
GGN	-9.21814
ITR	-9.21816
QLS	-9.21859
IGF	-9.219
SNL	-9.21978
EVK	-9.21995
IRN	-9.21996
QGL	-9.2201
SYL	-9.22022
DST	-9.22066
RKL	-9.22068
GEK	-9.22075
SDT	-9.22093
DTI	-9.22113
KEF	-9.22129
GNP	-9.22147
PSD	-9.22175
IPP	-9.22182
IFI	-9.22194
FEE	-9.2223
ARI	-9.22238
YRD	-9.22243
VSI	-9.22268
LVF	-9.22275
SQA	-9.22298
ESS	-9.22347
VVF	-9.22351
VFT	-9.22381
SDE	-9.22391
RGI	-9.22394
DFD	-9.22433
ETD	-9.22453
GKD	-9.22509
NIK	-9.22542
TVF	-9.22555
VIN	-9.22565
TER	-9.22574
GYS	-9.22579
RSI	-9.22591
REG	-9.22599
NAG	-9.22624
LFI	-9.22643
FIA	-9.22706
QLP	-9.22718
DGG	-9.22728
IIT	-9.22745
ELQ	-9.22751
SAN	-9.22755
FLP	-9.22783
QPG	-9.22803
FED	-9.22849
NLA	-9.22865
DGQ	-9.22898
QTI	-9.22923
LKQ	-9.22928
ETF	-9.22967
KSV	-9.23006
FPD	-9.23016
TSR	-9.2305
GIY	-9.23095
PEL	-9.23109
RRK	-9.23112
KLT	-9.23134
PPV	-9.23149
TAK	-9.23156
DII	-9.23159
KDL	-9.23173
AAAA	-9.23183
NEE	-9.23192
LIN	-9.23209
AAH	-9.2324
NGD	-9.23252
GPV	-9.2326
LAH	-9.23274
KFK	-9.23283
DDG	-9.23292
GQI	-9.2333
FSP	-9.23364
ANL	-9.23404
VDR	-9.23443
LRT	-9.23447
DNV	-9.23468
KQK	-9.23481
RNA	-9.23537
GNV	-9.23539
QLQ	-9.23544
ANP	-9.23575
EGS	-9.23622
GGQ	-9.23626
TLY	-9.23666
IVK	-9.23676
KVE	-9.23693
PSE	-9.23699
RLH	-9.23702
ETK	-9.23718
VGT	-9.23722
NAV	-9.23778
IKN	-9.2395
SDP	-9.24057
FSV	-9.24076
AFT	-9.24079
TEI	-9.24088
GRF	-9.24088
FRD	-9.24102
SKG	-9.24104
GHV	-9.24109
EIT	-9.24124
RIV	-9.24249
DDL	-9.24249
IVV	-9.24291
LGT	-9.24308
KIL	-9.24321
SPL	-9.24367
DIP	-9.24401
KEA	-9.24424
SKI	-9.24431
TQA	-9.24439
VVI	-9.24468
DAT	-9.24471
KVR	-9.24502
DFS	-9.24544
YLP	-9.24548
LIP	-9.24566
NTI	-9.24577
PEG	-9.24587
NEN	-9.24597
DSG	-9.24597
PSR	-9.2466
FAL	-9.24663
STF	-9.24838
PAR	-9.24839
TTR	-9.24893
IGP	-9.24913
EPE	-9.24983
TNT	-9.24983
AGY	-9.25004
APR	-9.25013
AQS	-9.25016
IQK	-9.25062
GIF	-9.25068
DVF	-9.25104
NIN	-9.25139
EVG	-9.25172
SVQ	-9.25188
YAD	-9.2521
DIR	-9.25243
IFA	-9.25314
DRR	-9.2533
QAK	-9.25381
MLL	-9.25407
DRF	-9.25432
KKR	-9.25441
AWL	-9.25536
ELN	-9.25538
VEL	-9.25584
LRN	-9.25589
SVK	-9.25617
STD	-9.25618
TGQ	-9.2565
IKT	-9.25672
KLF	-9.25717
QVE	-9.2576
PGS	-9.25818
LNP	-9.2585
ERT	-9.25882
EET	-9.25883
NGQ	-9.25884
IDS	-9.25911
PRG	-9.2592
SLQ	-9.26056
EIV	-9.26093
RKV	-9.26194
SER	-9.26225
PIS	-9.26261
EAD	-9.26266
STR	-9.26341
AED	-9.26393
EPL	-9.26396
GYD	-9.26445
TSF	-9.26456
HLA	-9.26471
LNQ	-9.26473
FGT	-9.26509
LYA	-9.26531
IEP	-9.26545
VIP	-9.26578
DRA	-9.26632
EFE	-9.26634
ALH	-9.26685
FEA	-9.26685
FLR	-9.26712
SIK	-9.26735
DFE	-9.26757
VDT	-9.26761
IYG	-9.2681
SRE	-9.26841
VHG	-9.26862
PRR	-9.26863
SKE	-9.26867
GAY	-9.26878
AKE	-9.26896
TET	-9.26962
FEN	-9.26966
DQI	-9.26991
GDT	-9.26997
VDP	-9.27012
LIV	-9.27035
SIN	-9.2704
LGP	-9.27114
PDP	-9.27125
RTI	-9.27142
RHL	-9.27153
TFL	-9.27154
LFF	-9.27155
TIR	-9.2716
VRT	-9.27182
GYV	-9.27195
KAS	-9.27218
NEK	-9.2722
EFL	-9.27241
HPE	-9.27286
KIE	-9.27315
EDF	-9.27407
FAN	-9.27432
NLQ	-9.2744
QQV	-9.27453
PSV	-9.27479
LLC	-9.27493
LPN	-9.27503
PVF	-9.27506
KGF	-9.27509
PDD	-9.27525
DSP	-9.27555
DLY	-9.27575
LQP	-9.27619
PTE	-9.27621
YLA	-9.27622
LEV	-9.27631
AQT	-9.27659
TPT	-9.27667
PII	-9.27678
ARP	-9.27682
RAK	-9.27682
TGP	-9.2772
PRL	-9.2773
REF	-9.2773
YGS	-9.27746
ETI	-9.27816
ETS	-9.27841
FAG	-9.27874
VRK	-9.27887
ASK	-9.27942
QVR	-9.27953
DEF	-9.27977
NEL	-9.28003
DLF	-9.2811
PKS	-9.28114
EII	-9.28135
GEF	-9.28152
PAF	-9.28154
EEN	-9.28168
QLV	-9.28181
GGH	-9.28321
DLN	-9.28324
SNI	-9.2833
QDL	-9.28382
LFP	-9.28401
GSF	-9.28415
RVT	-9.28466
YGG	-9.28493
TFG	-9.28532
GIR	-9.28566
FES	-9.2862
YAE	-9.28689
RKG	-9.28695
KGY	-9.287
VKT	-9.28784
LFT	-9.28818
GNT	-9.28824
ILP	-9.28855
VRN	-9.28886
HDL	-9.28894
GGY	-9.28973
TTN	-9.29083
GTF	-9.29175
AYD	-9.29178
VDK	-9.29223
QSI	-9.2926
RRP	-9.29301
GYL	-9.29365
PTL	-9.29368
SNG	-9.29406
YAS	-9.29421
FIN	-9.29429
TSN	-9.29431
RFS	-9.29431
PGQ	-9.29443
QLK	-9.29558
YAV	-9.29568
KDF	-9.29573
LVI	-9.29626
MGG	-9.29649
FST	-9.29679
NGK	-9.29692
EKR	-9.29699
VNV	-9.29719
LGK	-9.29759
VKR	-9.2978
FSI	-9.29794
EKF	-9.29802
IQS	-9.29829
NKI	-9.29833
SRD	-9.29836
VKV	-9.29848
ARD	-9.29867
TDI	-9.29916
VDN	-9.29954
ARF	-9.29965
GSY	-9.29968
FSN	-9.29999
QEK	-9.30015
SNT	-9.30113
PIV	-9.30118
SQL	-9.30168
EIA	-9.30177
ETP	-9.30194
SIE	-9.30204
FVN	-9.3027
FGN	-9.30284
SVN	-9.30284
IGY	-9.30303
LHD	-9.3031
TLQ	-9.30312
ESA	-9.30324
PIL	-9.30384
EDA	-9.30521
DEP	-9.30543
GMG	-9.30543
NSK	-9.30567
MLG	-9.30588
HLS	-9.30601
FID	-9.3062
EYL	-9.30637
GQS	-9.30713
KRF	-9.30716
AVN	-9.30721
PVD	-9.30764
ADQ	-9.30783
RSK	-9.30799
TEK	-9.30855
TGY	-9.30861
YAG	-9.30887
VAF	-9.30944
SAK	-9.30947
SPP	-9.30961
LRL	-9.30965
PGE	-9.31028
RPS	-9.31045
VIF	-9.31046
FDD	-9.31057
IDQ	-9.31063
NNL	-9.31081
VLQ	-9.31089
LSH	-9.31145
RQV	-9.3117
RRQ	-9.31223
WLG	-9.31223
DES	-9.31299
RGF	-9.31303
GFE	-9.31353
VIL	-9.31361
NGA	-9.31365
VYA	-9.31376
SLY	-9.31382
YVD	-9.31391
IRA	-9.31413
KTG	-9.31417
GHA	-9.31433
SFE	-9.31445
NVK	-9.31574
EEM	-9.31579
HLV	-9.31702
FDK	-9.31712
LNK	-9.31741
FAE	-9.31742
QEA	-9.3175
SSY	-9.31812
QLE	-9.31814
NAL	-9.31822
RHG	-9.31913
TIK	-9.31931
IQN	-9.32131
FLK	-9.32145
GRD	-9.32154
FRS	-9.32205
LVH	-9.32233
LKN	-9.32239
QVV	-9.32283
PTD	-9.32332
IPT	-9.32405
IPE	-9.32466
IKQ	-9.32467
PPT	-9.32481
YLQ	-9.32487
PNP	-9.32496
KIS	-9.32506
SYG	-9.32507
TKS	-9.32521
KAF	-9.32536
KGS	-9.32587
INP	-9.32622
SNV	-9.32639
NSF	-9.32643
KAG	-9.32643
NPE	-9.32712
HLR	-9.32788
KGT	-9.32827
PRV	-9.32835
LNS	-9.32848
TDL	-9.32867
NVN	-9.32979
VNP	-9.3305
NVP	-9.3307
TKD	-9.33078
TSK	-9.33091
RFD	-9.331
SPK	-9.33113
KKD	-9.33116
LYD	-9.33116
PPL	-9.33117
AGM	-9.3315
LNV	-9.33205
NAD	-9.33237
NIL	-9.33327
SSSS	-9.33345
AKT	-9.33424
DFG	-9.33424
PRT	-9.3343
NDS	-9.33442
EIR	-9.33454
AKD	-9.3348
LFN	-9.33521
NTP	-9.33526
KRR	-9.33541
ADR	-9.33544
QVT	-9.33561
RSF	-9.33568
GKT	-9.33568
FDG	-9.33615
AMV	-9.33627
TKE	-9.33627
LYR	-9.33635
DKL	-9.33661
DKD	-9.33718
VLH	-9.33723
DVN	-9.33772
EKY	-9.33796
YGV	-9.33834
WLL	-9.33844
NTT	-9.33878
YEK	-9.33937
KVA	-9.33967
IVI	-9.34046
DKA	-9.34058
RQI	-9.34111
ENA	-9.34119
NLT	-9.34126
EVT	-9.34128
NTV	-9.34133
ERY	-9.34213
KNN	-9.34213
GVK	-9.34234
DEG	-9.3426
IPD	-9.34297
VRL	-9.343
YLR	-9.34328
KIN	-9.34336
AHG	-9.34351
IPK	-9.34351
IIL	-9.34388
FVV	-9.34423
INT	-9.34454
HAR	-9.34508
GPR	-9.34512
QGG	-9.34557
EEY	-9.34558
KSE	-9.34594
PVG	-9.34622
ELF	-9.34632
TSE	-9.34663
DDY	-9.34682
FSG	-9.348
NVI	-9.34896
QNL	-9.35009
DVY	-9.35036
PFS	-9.35038
LEP	-9.35054
GIE	-9.35123
LLY	-9.35136
IDY	-9.35171
FVF	-9.35179
NGE	-9.35208
GQP	-9.35248
TQP	-9.35295
ESR	-9.35303
DET	-9.35346
TEL	-9.3535
RRH	-9.35365
FRR	-9.35403
SQI	-9.35419
PFA	-9.35451
AVM	-9.35463
HPG	-9.35514
NGG	-9.35551
NQL	-9.35626
RSE	-9.3564
TII	-9.35768
ACA	-9.3579
KAN	-9.35809
PEI	-9.35849
YLI	-9.35858
KTE	-9.3589
VPT	-9.359
RDE	-9.35969
RNV	-9.3598
GVY	-9.36011
MAG	-9.36031
RLF	-9.36031
ESD	-9.36057
SKR	-9.36095
AIK	-9.36101
NRV	-9.36134
VNS	-9.36135
NNI	-9.3619
DDP	-9.36195
GIP	-9.36235
TRD	-9.36258
VLY	-9.36267
VQE	-9.36334
IKR	-9.36352
FPS	-9.36405
ESK	-9.36477
PQA	-9.36478
YGA	-9.36506
AEF	-9.36556
VQR	-9.36571
AALA	-9.36578
DNI	-9.36617
DVK	-9.36639
KDS	-9.36649
QIA	-9.36678
APP	-9.36732
HLE	-9.36745
DQV	-9.36757
KVN	-9.36764
VDQ	-9.36776
FVL	-9.36784
EPG	-9.36798
VMA	-9.36852
NLF	-9.36859
GYT	-9.36873
YLV	-9.3689
VYR	-9.36943
ERS	-9.36961
SPF	-9.36983
GSK	-9.36987
IFN	-9.36995
INK	-9.37001
RAD	-9.37029
EKG	-9.37046
EQQ	-9.3707
KPE	-9.37081
RTE	-9.37081
PQP	-9.37092
EKD	-9.37164
ING	-9.37176
NLR	-9.37197
SNA	-9.372
IYS	-9.37242
DEN	-9.37244
EKT	-9.37295
IFT	-9.37319
QSG	-9.3732
TQL	-9.3733
NID	-9.37424
DEK	-9.37425
FER	-9.37439
RIT	-9.37463
SFN	-9.37463
NNS	-9.37491
QVQ	-9.37492
MAS	-9.37502
SHL	-9.37509
DRE	-9.37517
PTR	-9.37523
FPE	-9.37537
PIT	-9.37582
ITQ	-9.37757
GHS	-9.3777
PLF	-9.37772
NSP	-9.37778
NIE	-9.37787
TKA	-9.37815
PPE	-9.37817
FRK	-9.37833
DTP	-9.3786
QIE	-9.37866
KAR	-9.37888
TFE	-9.37908
SDF	-9.38017
KNG	-9.38021
VGN	-9.38066
NGT	-9.38117
AFR	-9.38127
AAW	-9.38134
RQG	-9.38192
QEV	-9.38218
DKK	-9.38281
DHL	-9.38297
ANS	-9.38331
VQG	-9.38386
KLQ	-9.38549
ATQ	-9.38553
KYK	-9.38566
KGN	-9.38581
DTS	-9.38587
KKN	-9.38599
LTH	-9.38626
IIP	-9.38681
EKS	-9.3869
FGY	-9.38724
LTF	-9.38738
PLY	-9.38753
KAT	-9.38764
FIP	-9.389
TEP	-9.38938
HGV	-9.39063
LYS	-9.39072
RAT	-9.39079
RVK	-9.39099
IEV	-9.39135
REE	-9.3918
IVR	-9.39201
AGP	-9.39223
DIN	-9.39238
QKK	-9.39247
GNG	-9.39254
AWR	-9.39294
GNA	-9.39295
KIA	-9.39315
STN	-9.39324
YGI	-9.39336
AHR	-9.39403
DLQ	-9.39443
GIN	-9.39488
IYD	-9.39512
QDI	-9.39534
QLN	-9.39539
GND	-9.39539
KLP	-9.39545
FTE	-9.39581
PPR	-9.39614
AKS	-9.39638
GHG	-9.39659
AIP	-9.39693
PLE	-9.39696
SNN	-9.39729
RYL	-9.3978
PQT	-9.39791
KVS	-9.3984
EPS	-9.39852
RYG	-9.39866
ITI	-9.39891
RYA	-9.40091
MTA	-9.40093
WLA	-9.40098
VGY	-9.40114
YVG	-9.40114
QGK	-9.4013
NKL	-9.40135
EGG	-9.40137
PLG	-9.4014
QVK	-9.40167
MGA	-9.4018
YRR	-9.40192
AMG	-9.40226
IGQ	-9.40229
LDI	-9.40251
RVI	-9.40257
GSN	-9.40263
RVP	-9.40272
LGD	-9.40275
SQT	-9.40317
IAF	-9.4032
SIY	-9.40353
NGF	-9.40413
APT	-9.40417
KTF	-9.40431
MGI	-9.40493
KEY	-9.40639
IQE	-9.4065
LQT	-9.40697
PRA	-9.40728
FDV	-9.40757
AQE	-9.40768
EES	-9.4083
GVN	-9.40831
AEN	-9.40842
PNG	-9.40905
YKK	-9.40915
MAR	-9.40924
NLY	-9.40928
DFV	-9.40954
AEP	-9.40995
KKG	-9.41
AYR	-9.41049
GFF	-9.4106
IEI	-9.41109
KTS	-9.41141
RFL	-9.41146
AYV	-9.4118
IPN	-9.41205
VSN	-9.41225
AGW	-9.41241
NLG	-9.41295
IGD	-9.41337
GNS	-9.41347
HEL	-9.41444
HAV	-9.41445
TPQ	-9.41447
TNP	-9.41469
LGQ	-9.41517
EVF	-9.4157
TEV	-9.41606
NAF	-9.41607
HLG	-9.41617
SFP	-9.41652
SEN	-9.41693
YGF	-9.41694
GEY	-9.41706
DGP	-9.41716
SYA	-9.41716
MVG	-9.41732
FTR	-9.41777
MVA	-9.41796
MAV	-9.41833
GMS	-9.41848
NAN	-9.41848
SLH	-9.41849
YTS	-9.41894
FIF	-9.41896
LDQ	-9.41917
ENS	-9.41953
NDP	-9.41954
DSI	-9.41967
KPS	-9.41991
EKQ	-9.41999
KYL	-9.42004
AAY	-9.4201
LQG	-9.42055
AFE	-9.42072
SRQ	-9.42109
YVA	-9.42143
RNG	-9.42153
LNT	-9.42169
PDR	-9.42181
HSS	-9.42197
HGG	-9.42237
TIP	-9.42263
TQT	-9.42275
LYE	-9.42307
YGL	-9.42317
DNP	-9.42349
GVD	-9.42361
RIS	-9.4237
QGQ	-9.42371
EVQ	-9.42428
QSS	-9.42492
EFD	-9.42521
NSD	-9.42521
NEV	-9.42521
ALLA	-9.42528
DFA	-9.42543
YSD	-9.42563
EIN	-9.42574
RLI	-9.42629
YGD	-9.42649
GGM	-9.42672
DYV	-9.42675
NET	-9.42689
LRV	-9.42708
YFS	-9.42723
DPN	-9.42776
RHA	-9.4279
FPA	-9.42816
YPD	-9.42846
NFS	-9.42867
EGT	-9.42931
VTF	-9.42939
RTS	-9.42979
DIT	-9.43003
VTI	-9.43004
KLA	-9.43015
HAD	-9.43017
FRN	-9.43038
MAE	-9.43049
NKT	-9.43062
AVAA	-9.43085
KPI	-9.43086
SIQ	-9.43119
NAP	-9.43124
NNV	-9.43135
YIS	-9.43151
YDL	-9.43164
TPI	-9.43166
RRT	-9.43217
MLV	-9.4327
EHL	-9.43347
IIK	-9.43379
SKA	-9.43406
VII	-9.4345
QTV	-9.43457
VYS	-9.43462
SDR	-9.43524
ESF	-9.43529
TPR	-9.43547
MTG	-9.43582
NTL	-9.43597
IIV	-9.43615
AWA	-9.43618
IFL	-9.43624
KRS	-9.43649
VPI	-9.4373
VLC	-9.43789
EAM	-9.43804
KEG	-9.4381
QEE	-9.43861
LYL	-9.43865
DTE	-9.43872
DAN	-9.43878
IDI	-9.4394
EDR	-9.43952
VPR	-9.43953
KVD	-9.43966
GRE	-9.43974
MEK	-9.43988
LIQ	-9.44035
GLM	-9.44064
AIN	-9.4411
KST	-9.44138
HGL	-9.44149
GIK	-9.44201
KER	-9.44219
VQS	-9.44231
PIP	-9.44257
GYR	-9.44328
DRG	-9.44359
FTT	-9.44368
TKI	-9.44382
LKL	-9.44428
WLS	-9.44442
VFL	-9.44488
YLF	-9.44539
PRP	-9.44564
DER	-9.44596
VAM	-9.4463
DSF	-9.44632
MKK	-9.44633
GGW	-9.44665
QNI	-9.44728
GQR	-9.44746
SEK	-9.44751
GAN	-9.4477
KIG	-9.44847
DFT	-9.44847
LTI	-9.44855
GLN	-9.44882
SHS	-9.44965
MGL	-9.44968
VYE	-9.44989
GPS	-9.45022
SGH	-9.45041
GDK	-9.45059
FGK	-9.45085
AKQ	-9.45098
GWL	-9.45102
RSP	-9.45147
DNL	-9.45151
HTL	-9.45161
ACG	-9.45174
MAL	-9.45213
MRE	-9.45218
KVT	-9.45228
DSK	-9.45252
QKQ	-9.45257
VDF	-9.45291
DRY	-9.45322
SKV	-9.45326
NDV	-9.45359
SQV	-9.45397
QIL	-9.45427
EAT	-9.45444
KGR	-9.45505
DSR	-9.45631
AYE	-9.45646
AQI	-9.45649
FDL	-9.45671
RGD	-9.45673
VHA	-9.4568
NYL	-9.45687
RVD	-9.45757
KRV	-9.45817
EST	-9.45819
HGR	-9.45826
NDN	-9.45855
▁MKK	-9.45879
PNV	-9.45892
YDE	-9.45909
YKN	-9.45916
KTA	-9.45928
YID	-9.45933
YGT	-9.46005
RHP	-9.46045
FDP	-9.46046
LHE	-9.46058
FNS	-9.46061
LDN	-9.46092
KEM	-9.46101
FSQ	-9.46115
NGY	-9.46155
RNI	-9.46181
ILR	-9.46197
QPL	-9.46277
SPN	-9.46298
LQL	-9.4633
GDY	-9.46355
INQ	-9.46377
REQ	-9.46392
NAK	-9.46396
WRR	-9.46536
KDV	-9.46566
KVF	-9.46573
ENP	-9.46584
GMV	-9.46586
AYS	-9.46625
GNF	-9.46625
SVY	-9.46638
DAP	-9.46663
KNY	-9.46665
FVE	-9.46666
QGI	-9.46669
SKL	-9.46683
DAQ	-9.46764
QGS	-9.46855
SKD	-9.46863
PKG	-9.46916
GQL	-9.46959
SPQ	-9.46986
PQG	-9.47027
YVS	-9.4703
QQR	-9.47076
TLH	-9.47139
DIY	-9.47194
IFD	-9.47214
LNI	-9.47218
PDL	-9.47224
YSL	-9.47239
NDT	-9.4725
RES	-9.47251
HRA	-9.47403
MIG	-9.47425
QSQ	-9.4744
NVD	-9.47447
EGN	-9.47534
DRS	-9.47547
RGS	-9.47551
VKP	-9.47554
LFR	-9.47555
YTD	-9.47573
TRI	-9.47604
KYI	-9.47609
KKF	-9.47627
FKE	-9.47639
NDK	-9.47648
NLE	-9.47663
EDK	-9.47698
RFA	-9.4772
SEF	-9.47765
TQS	-9.47787
MAD	-9.47792
NIV	-9.47808
AVH	-9.47873
YFD	-9.4798
STQ	-9.47985
VAH	-9.47995
QAT	-9.48048
FPG	-9.4805
LAF	-9.48088
TFN	-9.48107
NSG	-9.48122
ENR	-9.48159
SAY	-9.48181
VTQ	-9.48222
VKQ	-9.48234
SRN	-9.48323
YSF	-9.48336
FGE	-9.48366
FFA	-9.48388
KKQ	-9.4845
PAI	-9.48456
STK	-9.48464
IQA	-9.48476
SPI	-9.48553
TFV	-9.48575
FTL	-9.48599
DAK	-9.48614
YDP	-9.4865
KPL	-9.48674
SNP	-9.48729
STE	-9.48733
TAY	-9.48756
FFI	-9.48802
SDN	-9.48903
ATK	-9.48912
RDY	-9.48926
YSY	-9.48943
FEG	-9.48947
IRG	-9.49022
SQG	-9.49197
TYG	-9.49222
LYQ	-9.49246
APD	-9.49279
QVS	-9.49284
GAM	-9.49292
YVP	-9.49312
EIP	-9.49471
LII	-9.49473
QGA	-9.49477
IRP	-9.49486
VNN	-9.49492
NKV	-9.49511
KLY	-9.49525
FPL	-9.49525
PPG	-9.49547
TYS	-9.49636
CAA	-9.49679
LDH	-9.49711
RLN	-9.49764
NQI	-9.49788
YLT	-9.49866
EAY	-9.49893
EFR	-9.49893
EDS	-9.49914
YED	-9.49916
EHG	-9.49985
HSL	-9.49986
PGL	-9.50086
EVP	-9.50125
PDV	-9.50211
GMP	-9.50313
FFL	-9.50316
CLS	-9.50318
YSG	-9.50322
EGQ	-9.50325
GRK	-9.50337
NIF	-9.50358
MRR	-9.5036
NDF	-9.50364
NPY	-9.50366
SYV	-9.50368
EYG	-9.50369
EQE	-9.50372
SML	-9.50372
LHG	-9.50373
DLH	-9.50418
FVT	-9.50431
HAG	-9.50433
QPP	-9.50488
RGY	-9.50513
HGD	-9.50533
NGR	-9.50543
AAC	-9.50558
EKM	-9.5058
PER	-9.50602
ARH	-9.50688
ELH	-9.50691
QPV	-9.50696
VFN	-9.50745
AHL	-9.50755
YKD	-9.50755
MLR	-9.508
LPH	-9.50808
GTY	-9.50861
TNV	-9.50881
RKS	-9.50897
API	-9.50899
KAD	-9.50903
QAD	-9.50923
DNA	-9.50926
DVQ	-9.50948
PRD	-9.50955
YDD	-9.50997
ILY	-9.51
ERM	-9.51
TDF	-9.51056
QPS	-9.51063
TSQ	-9.51118
TRV	-9.51167
LGH	-9.51176
TNI	-9.51192
KES	-9.51196
QAF	-9.51227
NNT	-9.51328
HPS	-9.51332
FAQ	-9.51334
GTR	-9.5139
ASN	-9.51422
KTY	-9.51425
EYA	-9.5144
IKP	-9.51496
KTN	-9.51546
TNS	-9.51549
QRF	-9.5157
TIF	-9.5159
KPV	-9.51609
QPA	-9.51646
YAP	-9.5167
AFF	-9.5174
EKN	-9.51763
PYL	-9.51776
FFD	-9.51799
YTG	-9.51821
RFV	-9.51844
QQI	-9.51869
AKP	-9.51878
VIR	-9.5188
AFI	-9.5191
KRE	-9.5194
NSV	-9.51965
ENK	-9.51968
IQT	-9.51974
QKE	-9.52014
KNV	-9.52015
FLE	-9.52072
IAY	-9.52074
ITF	-9.52136
RRD	-9.52169
WAA	-9.52209
SMS	-9.52271
AEH	-9.5234
VSY	-9.524
LFE	-9.52416
ADK	-9.52439
EPI	-9.52474
EEQ	-9.52488
AIQ	-9.52516
IQQ	-9.52546
LAM	-9.5257
HGA	-9.52621
VNR	-9.52621
RSQ	-9.52631
TFR	-9.52678
QRQ	-9.52685
ISY	-9.52699
FTK	-9.52708
GVQ	-9.52729
HLH	-9.52797
ANI	-9.52824
RYV	-9.52883
GRW	-9.52952
KDA	-9.52987
VTK	-9.52995
RQQ	-9.53
LHQ	-9.53069
MSS	-9.53101
PTI	-9.53149
KNF	-9.53153
GMA	-9.53176
SFR	-9.5321
GMT	-9.53217
QRE	-9.53225
TNA	-9.53229
VPQ	-9.53236
WLV	-9.53261
VFF	-9.53265
KLV	-9.53272
KSF	-9.53639
QTP	-9.5371
KVG	-9.53722
RTD	-9.53723
RRY	-9.53729
NFI	-9.53752
KSN	-9.53756
KSG	-9.53768
VQV	-9.53862
PKV	-9.53935
DDR	-9.53953
TEG	-9.53965
FFN	-9.53969
EDY	-9.53976
QSP	-9.5399
YSE	-9.53991
HRR	-9.54007
GTE	-9.54008
QIR	-9.54025
YFG	-9.54076
MAT	-9.5408
VGQ	-9.54093
DKT	-9.54112
MEE	-9.54116
DHV	-9.54173
FGR	-9.54187
KED	-9.5428
GCG	-9.54286
ILQ	-9.54291
RAQ	-9.54299
EPD	-9.5431
NPI	-9.54383
GDN	-9.54396
TTK	-9.54411
FIL	-9.5443
LAC	-9.54435
SEQ	-9.545
RTT	-9.54539
ELY	-9.54633
RST	-9.54649
LKV	-9.54656
YRL	-9.54659
PYV	-9.5472
TIQ	-9.54722
QKR	-9.54741
EGY	-9.54745
GWR	-9.54786
NPT	-9.54799
FFT	-9.548
PDF	-9.54802
QGE	-9.54823
YPG	-9.54922
EVY	-9.5499
AVY	-9.55003
HVR	-9.55027
GYF	-9.55057
TKL	-9.55068
IDF	-9.5509
NRK	-9.55191
FAF	-9.55219
QKA	-9.55244
NTG	-9.55266
TTQ	-9.55282
GHL	-9.55322
QVI	-9.55355
FDI	-9.55358
KTT	-9.55422
YLY	-9.5543
TKP	-9.55433
AFP	-9.55434
FNN	-9.55476
MER	-9.55548
YRS	-9.55604
LHA	-9.5561
EVN	-9.55616
LYN	-9.55663
VDI	-9.55705
RIP	-9.5571
HVL	-9.5575
GPD	-9.5576
YAR	-9.55768
YAK	-9.55795
KVY	-9.558
GPL	-9.55827
TRK	-9.55856
ISH	-9.55896
DEY	-9.55971
GAK	-9.56006
RAY	-9.56031
PSI	-9.56093
ADM	-9.56103
FNP	-9.56136
LQH	-9.56162
III	-9.56165
ARN	-9.5619
EFV	-9.56214
YDA	-9.56275
VQD	-9.56285
KAY	-9.56305
YGN	-9.56333
FKS	-9.56345
GLQ	-9.56405
FRE	-9.56441
IVL	-9.56455
LNN	-9.56525
TDR	-9.56563
YDY	-9.56569
EYE	-9.56572
KSA	-9.56642
AMR	-9.5668
YRK	-9.56752
KIV	-9.56761
VHR	-9.56763
QER	-9.56805
MGV	-9.56823
NPL	-9.56828
PSF	-9.5683
LAAA	-9.56895
DRP	-9.56914
MLE	-9.56922
SHP	-9.56938
EYR	-9.56943
VFE	-9.56943
RDF	-9.56979
LML	-9.57039
DIQ	-9.57067
REM	-9.57088
QTG	-9.57186
QEQ	-9.57197
ATN	-9.57201
CSS	-9.57213
IYN	-9.57249
NTA	-9.5729
NTN	-9.57296
RRM	-9.57297
HVV	-9.57321
YIG	-9.57331
YEE	-9.57339
AHP	-9.57381
FDT	-9.5741
SDK	-9.57415
FDN	-9.57425
NAR	-9.57445
VFP	-9.5747
DQA	-9.57471
VVM	-9.57509
PVY	-9.57548
SNE	-9.57639
GLW	-9.57663
KRG	-9.57663
TDK	-9.57715
QYL	-9.57764
MLD	-9.57777
TRF	-9.57778
ERQ	-9.57845
INL	-9.57885
FNE	-9.57892
KYG	-9.57903
VNT	-9.57922
DDI	-9.57927
HSP	-9.57979
ATF	-9.5799
FDF	-9.58018
ALC	-9.5806
PLQ	-9.58073
VQK	-9.58085
SDY	-9.58128
CGG	-9.58154
AKI	-9.58186
SNF	-9.58217
YPE	-9.58244
RVH	-9.58261
INR	-9.58294
GKY	-9.58318
ADY	-9.58331
DTG	-9.5834
QIS	-9.58398
IQR	-9.58436
KGA	-9.58442
PQS	-9.5849
NDE	-9.5849
KGD	-9.58504
SYR	-9.58515
RVQ	-9.58527
QLI	-9.58562
LMR	-9.58603
GNY	-9.58617
SLM	-9.58681
YSN	-9.58746
TNL	-9.58792
KPF	-9.58813
YAT	-9.58843
FDY	-9.58864
GML	-9.58872
KSR	-9.58885
PPQ	-9.5891
EHV	-9.58953
ENN	-9.58981
VMV	-9.58984
SPG	-9.58989
DYD	-9.58989
QVD	-9.59013
QLF	-9.59022
HGI	-9.59049
QIK	-9.59056
AFQ	-9.59069
TNN	-9.59112
NDD	-9.59117
SQE	-9.59132
KAQ	-9.5927
YGE	-9.59321
QTS	-9.5934
GLH	-9.59419
AAGA	-9.59497
LPY	-9.59507
PFF	-9.59525
VQQ	-9.59544
RWR	-9.59613
FAI	-9.59693
PEF	-9.59694
VGK	-9.59718
FTN	-9.59759
NPQ	-9.59789
MDE	-9.598
YSI	-9.59812
PGY	-9.59823
IQD	-9.59856
WLR	-9.59889
SND	-9.59892
PLH	-9.59911
NPF	-9.59953
PKD	-9.59968
VYV	-9.59974
▁MH	-9.59988
SCS	-9.60003
DFK	-9.60009
NYI	-9.60037
VQP	-9.6007
NRF	-9.60092
YSK	-9.60113
QDA	-9.60115
RDS	-9.60158
IKG	-9.60183
VSH	-9.60209
DFL	-9.60214
RTF	-9.6031
EFI	-9.60347
VQT	-9.60355
NGL	-9.60385
QRG	-9.60418
PRE	-9.60493
RLY	-9.60524
SQK	-9.60533
LYP	-9.60548
HLI	-9.60614
AQD	-9.60644
FIT	-9.60733
LMS	-9.60752
PEQ	-9.60772
SQR	-9.60792
ERK	-9.60825
DKE	-9.60865
YSP	-9.6088
AGAA	-9.60974
DFN	-9.6101
HVA	-9.61027
PGM	-9.61058
SYT	-9.61059
VTN	-9.61089
IHS	-9.6121
EAN	-9.61254
KRY	-9.61263
RGT	-9.61263
MPG	-9.61294
DGY	-9.61333
LSY	-9.61334
RET	-9.61347
PFD	-9.61377
IAH	-9.61453
ALW	-9.61474
YFL	-9.61499
EFG	-9.61512
GVM	-9.61566
IFV	-9.61575
PVQ	-9.61681
MSA	-9.61694
PNA	-9.61752
TYL	-9.61755
LGW	-9.61791
RYP	-9.61821
KNS	-9.61823
FND	-9.61863
KTR	-9.6188
FYN	-9.61891
NAE	-9.61926
AEY	-9.61935
NNP	-9.6195
IVQ	-9.61979
FIV	-9.61988
MLT	-9.61994
FYR	-9.61996
NKN	-9.62065
KNE	-9.62106
HRP	-9.62129
NNK	-9.6217
VVH	-9.62262
RML	-9.62283
KNP	-9.62289
RAM	-9.6234
QID	-9.62385
DYY	-9.62399
SFK	-9.62401
NFT	-9.62458
GEW	-9.62475
MKE	-9.62484
NRP	-9.62516
DSY	-9.62533
DAY	-9.62576
FEP	-9.62593
KKT	-9.62596
QGY	-9.62662
RWL	-9.62672
EQK	-9.62689
DFF	-9.62711
AFY	-9.62733
HPL	-9.62753
GEN	-9.62779
LMG	-9.62782
QAM	-9.62836
MIA	-9.62886
QTE	-9.6291
KHI	-9.63044
DKN	-9.63068
YGY	-9.63076
KIY	-9.63125
LLM	-9.63189
YDR	-9.6325
MSE	-9.63256
AEM	-9.6333
GFY	-9.63347
IIE	-9.63425
PKT	-9.63434
KTP	-9.63471
ILH	-9.63482
RGK	-9.63483
NFD	-9.6356
QSE	-9.6357
FET	-9.63575
AYQ	-9.63586
VVQ	-9.63609
NKD	-9.6366
SRY	-9.63664
QQE	-9.63672
GYP	-9.63709
GKE	-9.63725
SGM	-9.63727
TYT	-9.6375
GAW	-9.6381
QVP	-9.63835
QDV	-9.63847
IEL	-9.63917
IPY	-9.63931
AGLA	-9.63961
NYS	-9.64068
SYE	-9.64079
DHP	-9.64111
END	-9.64134
SKN	-9.64164
RIK	-9.64237
QQG	-9.64245
QSR	-9.64251
LHP	-9.64315
ASY	-9.64344
AMT	-9.64378
FQN	-9.6439
SPY	-9.64418
FYD	-9.64437
YRN	-9.64444
YST	-9.64461
SQN	-9.64504
KPG	-9.6452
LAAL	-9.64607
NRS	-9.6461
DYA	-9.64645
RKE	-9.64664
FSY	-9.64676
LIH	-9.64684
DGH	-9.64692
KRN	-9.6472
RKT	-9.64756
VMG	-9.64798
GNR	-9.64813
YFN	-9.64831
LAY	-9.6486
TRQ	-9.64923
KDE	-9.64954
KIR	-9.6498
KSY	-9.64996
DYE	-9.65038
PNS	-9.65074
PFP	-9.65124
QHL	-9.65162
KET	-9.65163
PAH	-9.65232
YGK	-9.6524
RII	-9.65244
QTR	-9.6526
RRW	-9.65284
GPE	-9.65337
NSY	-9.65437
ENY	-9.65455
DTF	-9.65565
DYR	-9.65572
QIV	-9.65596
DYS	-9.65608
PFT	-9.65644
RAH	-9.65647
AIY	-9.65649
VGM	-9.65658
EPA	-9.65717
FLH	-9.65741
QTQ	-9.65755
HDA	-9.65759
KPA	-9.65804
PQV	-9.65823
GDW	-9.65837
PPK	-9.65974
DYF	-9.65983
GYE	-9.65993
QVG	-9.66005
MPA	-9.66056
YAN	-9.66199
NIQ	-9.66242
FQS	-9.66243
EYD	-9.66303
LVC	-9.66366
YRE	-9.66373
VKL	-9.66402
PIA	-9.66457
CLL	-9.66584
NRR	-9.66649
NDA	-9.66649
FYS	-9.6667
DFR	-9.66695
PNT	-9.6673
HGS	-9.66752
RDP	-9.66762
DNG	-9.66774
PIE	-9.66789
SYI	-9.66793
YTL	-9.66801
KYF	-9.66835
LYK	-9.66854
AAAL	-9.66893
IYE	-9.66926
YTA	-9.67035
LHS	-9.67035
VFR	-9.67077
NAQ	-9.67103
FNK	-9.67124
FRG	-9.67137
RFP	-9.6715
VFI	-9.67173
EME	-9.67198
MRA	-9.67238
PHP	-9.67241
YDK	-9.67272
YTP	-9.67334
QLY	-9.67341
WLD	-9.67367
DRT	-9.67369
YEN	-9.6741
KIT	-9.67475
HPA	-9.67575
QQP	-9.67588
HHL	-9.67629
GMI	-9.67695
KQA	-9.67697
YLK	-9.67723
TYA	-9.67775
YSA	-9.67798
INI	-9.67829
GGGG	-9.67865
YFA	-9.67892
PVK	-9.67925
KDN	-9.67986
DFY	-9.68023
MPV	-9.68066
DIF	-9.68094
NRT	-9.6812
NKE	-9.68122
GWS	-9.68142
QPE	-9.68145
HAP	-9.68151
QGT	-9.6816
DND	-9.68186
LEI	-9.68192
REY	-9.68226
TML	-9.68243
YIN	-9.68244
HRV	-9.68273
FTV	-9.68438
YGP	-9.6854
FRP	-9.6858
AND	-9.68615
KFI	-9.6862
SYD	-9.68684
YDG	-9.68689
KQE	-9.6874
EAAR	-9.68822
AMS	-9.68865
MVD	-9.68904
KRA	-9.68908
TVY	-9.68991
QNA	-9.6902
GFR	-9.69092
HQL	-9.69124
QDP	-9.69125
LKI	-9.6921
PPPP	-9.6924
QGN	-9.69255
GSW	-9.69308
TYN	-9.69326
NIY	-9.6935
YYS	-9.69361
PIG	-9.69371
TVH	-9.69432
HLN	-9.69443
FVI	-9.6945
KHL	-9.69459
FPN	-9.69549
HGH	-9.6965
LHL	-9.69692
MAK	-9.69743
VNI	-9.69804
PHL	-9.69831
TQE	-9.69912
EFS	-9.7001
EDP	-9.70043
YDS	-9.70045
YAL	-9.70083
NKS	-9.70121
EIF	-9.70132
FIK	-9.70207
QGF	-9.70259
DEQ	-9.70263
RED	-9.70287
NTF	-9.70325
RSD	-9.70351
VRH	-9.70354
SYN	-9.70381
SQQ	-9.70387
QTT	-9.70405
PYA	-9.70408
ALVA	-9.70431
KDY	-9.70433
QRY	-9.7045
NFK	-9.70496
DVG	-9.70526
WAG	-9.70537
FVK	-9.7057
AHV	-9.70597
AGC	-9.70604
FEQ	-9.70644
YVT	-9.70649
YEG	-9.70682
YSV	-9.70688
RGQ	-9.70701
LMD	-9.70784
SHV	-9.70796
NES	-9.70885
IEH	-9.70907
NTK	-9.70912
FKR	-9.70927
TNK	-9.70995
YYD	-9.7103
FTI	-9.7106
ELLK	-9.71108
HLF	-9.71173
RMR	-9.71206
FNI	-9.71216
FVR	-9.71228
IFF	-9.71231
QRS	-9.71251
RLW	-9.71378
KNA	-9.71381
ELLE	-9.71389
FTF	-9.71426
QPQ	-9.71477
HAS	-9.71493
DHI	-9.71515
HLQ	-9.71528
MVE	-9.7153
IYT	-9.71584
QIG	-9.71603
KFD	-9.71674
EFK	-9.71683
TYD	-9.7169
ACL	-9.71701
QIN	-9.71752
NQV	-9.71772
VEF	-9.71792
ETQ	-9.71806
FRT	-9.71829
YTY	-9.71845
YVN	-9.71914
GYI	-9.71951
EIQ	-9.72091
SSM	-9.72093
NTY	-9.72109
MIS	-9.7211
DKS	-9.72146
YIK	-9.72151
TTF	-9.72244
TFP	-9.72258
NVG	-9.72395
EPT	-9.7242
KYN	-9.72447
SDQ	-9.72493
SFQ	-9.72533
AVC	-9.72556
APQ	-9.72625
RVF	-9.72643
MAQ	-9.72674
TDN	-9.72676
QNG	-9.7271
WLP	-9.72739
NPV	-9.72774
FDQ	-9.72775
NAY	-9.72809
YVK	-9.72812
PQL	-9.72822
KHK	-9.72826
LVM	-9.72833
WGG	-9.72843
NTD	-9.72878
TKV	-9.72878
TND	-9.72882
ITY	-9.72886
GRM	-9.72886
MLP	-9.72968
GRH	-9.73013
AAVA	-9.73094
HRI	-9.73121
RDK	-9.73134
RNP	-9.73142
DRK	-9.73148
RNS	-9.73157
QIQ	-9.73215
DKY	-9.73216
YRA	-9.73233
FLY	-9.73251
QLH	-9.73256
TQI	-9.73336
DDT	-9.73342
KIF	-9.73417
QKV	-9.73435
AIM	-9.73549
LIF	-9.73553
MVV	-9.73554
VFQ	-9.73608
NIG	-9.73637
LEH	-9.73649
YKE	-9.73654
CLA	-9.73697
YTK	-9.73751
PLK	-9.73761
IYK	-9.7377
NQT	-9.73814
DPI	-9.73839
IYR	-9.73868
EMV	-9.739
HVP	-9.74016
IGM	-9.74039
VPK	-9.74064
RVY	-9.7407
PAQ	-9.74107
TYR	-9.74115
SQF	-9.74123
THP	-9.74134
MTS	-9.74214
GSM	-9.74215
ASM	-9.74231
RDT	-9.7428
LYV	-9.74378
RYS	-9.74389
RHV	-9.74415
RKQ	-9.74434
LHT	-9.74469
ATM	-9.74533
NNF	-9.7454
NEF	-9.74578
RPP	-9.74595
EYI	-9.74702
DSN	-9.74808
PQD	-9.74849
GRN	-9.74865
VDY	-9.74873
YRI	-9.74881
NSQ	-9.74934
AMQ	-9.74996
NKY	-9.75025
EFA	-9.75042
GNK	-9.75044
QPI	-9.75139
WRD	-9.75194
FYG	-9.75208
FFV	-9.75245
YNI	-9.75285
GYY	-9.75293
TNG	-9.75298
FPV	-9.75413
VEH	-9.75429
YLH	-9.75433
VME	-9.7545
LTY	-9.75454
RSY	-9.75455
GCS	-9.75457
NED	-9.75468
YTE	-9.7548
EAP	-9.7555
HEA	-9.75554
MPP	-9.75554
YIP	-9.7556
TSY	-9.75568
NVE	-9.75591
QSF	-9.75605
PIF	-9.75659
IDH	-9.75701
FFR	-9.75704
LGC	-9.75709
RQE	-9.75815
